# هذا الملف فيه المواد المدرجة تحت احكام عامة ،  يعني بيكون لها تيبل وارقام مكرره 

general_laws = [
    {
    'article_number' : 2 ,
    'article_text' : 'التقويم المعمول به في هذه الجمنشأة هو: التقويم...... .',
    'clauses' : [] 

    },

    {
    'article_number' :3,
    'article_text' : '',
    'clauses' : ["تسري أحكام هذه اللائحة على جميع العاملين بالمنشأة ، والفروع التابعة لها مالم تكن هذه الفروع مختلفة في النشاط فتصدر لها لائحة مستقلة خاصة بها ",
                 "لا تخل أحكام هذه اللائحة بالحقوق المكتسبة للعمال ، وتعتبر هذه اللائحة مكملة لعقود العمل فيما لا يتعارض مع هذه الحقوق .",
                 "المنشأة العامل على هذه اللائحة عند التعاقد ، وتنص على ذلك في عقد العمل "]
    },

    {

    'article_number' : 4 ,
    'article_text' : '',
    'clauses' : ["يجوز للمنشأة إصدار قرارات، وسياسات خاصة بها يعطى بموجبها العمال حقوقاً أفضل مما هو وارد في هذه اللائحة ." ,
                "للمنشأة الحق في تضمين هذه اللائحة شروطاً ، وأحكاماً إضافية بما لا ينتقص من حقوق العمال المكتسبة بموجب النظام ، ولائحته التنفيذية ، والقرارات الصادرة تنفيذاً له ، ولا تكون هذه الإضافات أو التعديلات نافذة إلا بعد اعتمادها من الوزارة ." ,
                "كل نص يتم إضافته إلى هذه اللائحة يتعارض مع أحكام النظام ، ولائحته التنفيذية ، والقرارات الصادرة تنفيذا له ؛ يعتبر باطلاً ولا يعتد به ."] 

    },

    {
        
    'article_number'  : 5,
    'article_text' : 'التوظيف : يوظف العمال على وظائف ذات مسميات ، و مواصفات معينة و يراعى عند التوظيف في المنشأة ما يلي :',
    'clauses' : ["ان يكون طالب العمل سعودي الجنسية ",
                "أن يكون حائزاً على المؤهلات العلمية ، والخبرات المطلوبة للوظيفة من قبل المنشأة " ,
                "أن يجتاز بنجاح ما قد تقرره المنشاة من اختبارات ، أو مقابلات شخصية تتطلبها الوظيفة." ,
                "أن يكون لائقاً طبياً بموجب شهادة طبية من الجهة التي تحددها المنشأة",
                "يجوز استثناء توظيف غير السعودي وفقاً للشروط والأحكام الواردة في المواد : (السادسة والعشرون ، الثانية والثلاثون ، الثالثة والثلاثون من النظام "] 

    },

    {

    'article_number' : 6,
    'article_text' : 'يتم توظيف العامل بموجب عقد عمل يحرر من نسختين باللغة العربية وفقاً للنموذج الموحد المعد من الوزارة، ويوثق وفق ما حدده النظام. ولائحته التنفيذية، وتسلم إحدى النسختين للعامل وتودع الأخرى في ملف خدمته لدى المنشأة ، بحيث يتضمن العقد اسم صاحب العمل . واسم العامل ، وجنسيته ، وعنوانه الأصلي ، وعنوانه المختار ، ونوع العمل ، ومكانه ، والأجر الأساسي المتفق عليه ، واية امتيازات أخرى يتفق عليها ، ومدة العقد إن كان محدد المدة، أو غير محدد المدة ، أو لأداء عمل معين ، ومدة التجربة إذا تم الاتفاق عليها ، وتاريخ مباشرة العمل . وحقوق كل طرف والتزاماته الأساسية ، وأية بيانات ضرورية ، ويجوز تحرير العقد بلغة أخرى إلى جانب اللغة العربية : على أن يكون النص العربي هو المعتمد دوماً.',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 7,
    'article_text' : 'مع مراعاة التاريخ المحدد في عقد العمل المباشرة العمل : يحق للمنشأة إلغاء عقد العامل الذي لا يباشر مهام عمله دون عذر مشروع خلال سبعة أيام عمل من تاريخ التوقيع على العقد بين الطرفين إذا كان التعاقد تم داخل المملكة ، أو من تاريخ قدومه إلى المملكة إذا كان التعاقد تم خارج المملكة .',
    'clauses' : [] 

    },

    {

    'article_number' : 8,
    'article_text' : 'إذا كان العامل خاضعاً للتجربة، وجب النص على ذلك صراحة في عقد العمل، وتحديد مدتها بوضوح، على ألا يزيد مجموع المدة في جميع الأحوال على أمانة وثمانين يوماً ، ولا يدخل في حساب مدة التجربة إجازة عيدي الفطر والأضحى، وإجازة اليوم الوطني، وإجازة يوم التأسيس والإجازة المرضية، ولكل من الطرفين الحق في إنهاء العقد خلال هذه المدة.',
    'clauses' : [] 

    },

    {
        
    'article_number' : 9,
    'article_text' : '',
    'clauses' : ["لا يجوز للمنشأة نقل العامل بغير موافقته - كتابة - من مكان عمله الأصلي إلى مكان آخر يقتضي تغير محل إقامته ." ,
                "للمنشأة - في حالات الضرورة التي قد تقتضيها ظروف عارضة ولمدة لا تتجاوز ثلاثين يوما في السنة - تكليف العامل بعمل في مكان يختلف عن المكان المتفق عليه دون اشتراط موافقته ، على أن تتحمل المنشأة تكاليف انتقال العامل وإقامته خلال تلك المدة ."] 

    },
    
    {

    'article_number' : 10,
    'article_text' : 'مع عدم الإخلال بما تضمنته المادة الثامنة والثلاثون) من النظام لا يجوز تكليف العامل بعمل يختلف إختلافاً جوهرياً عن العمل المتفق عليه بغير موافقته الكتابية ، إلا في حالات الضرورة التي قد تقتضيها ظروف عارضة ولمدة لا تتجاوز ثلاثين يوماً في السنة ، وبما لا يخالف الأنظمة والتعليمات والاشتراطات اللازمة لممارسة المهن والأعمال .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 11 ,
    'article_text' : 'يتحدد الالتزام بمصروفات إركاب العامل ، أو أفراد أسرته وفق الضوابط التالية :-',
    'clauses' : ["عند بداية التعاقد ، وفق ما يتفق عليه في عقد العمل .",
                "عند تمتع العامل بإجازته السنوية ، وفق ما يتفق عليه في عقد العمل .",
                "عند انتهاء خدمة العامل ، طبقاً لأحكام المادة (الأربعون) فقرة (1) من النظام ..",
                "تتحمل المنشأة تكاليف عودة العامل إلى بلده في حالة عدم صلاحيته للعمل خلال فترة التجربة ، أو إذا رغب في العودة دون سبب مشروع ، أو في حالة ارتكابه مخالفة أدت إلى ترحيله بموجب قرار إداري ، أو حكم قضائي ."] 

    }, 

    {

    'article_number' : 12 ,
    'article_text' : 'يستحق العامل الذي يتم نقله من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته نفقات نقله ، ومن يعولهم شرعاً ممن يقيمون معه في تاريخ النقل بما فيها نفقات الإركاب مع نفقات نقل أمتعتهم : ما لم يكن النقل بناء على رغبة العامل .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 13 ,
    'article_text' : 'تتحمل المنشأة في حال قيامها بتأهيل ، أو تدريب العاملين السعوديين كافة التكاليف ، وإذا كان مكان التأهيل أو التدريب في غير الدائرة المكانية للمنشأة تؤمن تذاكر السفر في الذهاب، والعودة بالدرجة التي تحددها المنشأة ، كما تؤمن وسائل المعيشة من ماكل ، ومسكن . وتنقلات داخلية ، أو تصرف للعامل بدلاً عنها ، وتستمر في صرف أجر العامل طوال فترة التأهيل ، والتدريب .',
    'clauses' : [] 

    },
    
    {

    'article_number' : 14 ,
    'article_text' : '',
    'clauses' : ["أولا : يجوز للمنشأة أن تشترط على الخاضع للتدريب ، أو التأهيل من العاملين لديها - بعد إكمال مدة التدريب أو التاهيل - أن يعمل لديها مدة لا تتجاوز المدة المماثلة لمدة برنامج التدريب أو التأهيل الذي خضع له العامل ، إذا كان عقد العمل غير محددة المدة ، أو باقي مدة العقد في العقود محددة المدة إذا كانت المدة المتبقية من عقد العمل أقل من المدة المماثلة لمدة برنامج التدريب.", 
                 "ثانياً: للمنشأة تحميل العامل نفقات تدريبه أو تأهيله التي صرفت عليه ، في الحالات التالية :",
                 "إذا قرر العامل إنهاء التدريب ، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع .",
                 "إذا تم فسخ عقد عمل العامل وفق إحدى الحالات الواردة في المادة (الثمانون من النظام عدا الفقرة (6) منها أثناء فترة التدريب أو التأهيل.",
                 "إذا استقال العامل من العمل، أو تركه لغير الحالات الواردة في المادة الحادية والثمانون من النظام أثناء فترة التدريب أو التأهيل ."] 

    },
    
    {
        
    'article_number' : 15 ,
    'article_text' : 'مع مراعاة أي إجراءات ، أو ترتيبات ينص عليها برنامج حماية الأجور : تدفع أجور العمال بالعملة الرسمية للبلاد في تاريخ   ......../...../ وتودع في حسابات العمال عن طريق البنوك المعتمدة في المملكة .',
    'clauses' : [] 

    } ,

    {

    'article_number' : 16,
    'article_text' : 'تدفع أجور الساعات الإضافية المستحقة للعامل في نهاية الشهر الذي تم فيه التكليف .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 17 ,
    'article_text' : 'إذا وافق يوم دفع الأجور يوم الراحة الأسبوعية ، أو عطلة رسمية يتم الدفع في يوم العمل السابق .',
    'clauses' : [] 

    },
    
    {

    'article_number' : 18 ,
    'article_text' : 'تعد المنشأة تقارير عن الأداء بصفة دورية ، مرة كل سنة على الأقل لجميع العاملين وفقاً للنماذج التي تضعها لذلك على أن تتضمن العناصر التالية :',
    'clauses' : ["المقدرة على العمل، ودرجة إتقانه (الكفاءة) .",
                 "سلوك العامل ، ومدى تعاونه مع رؤسانه ، وزملائه ، وعملاء المنشاة .",
                 "المواظبة"] 

    },
    
    {
        
    'article_number' : 19,
    'article_text' : 'يقيم أداء العامل في التقرير بالتقديرات التي تحددها المنشأة ؛ على أن يتبع في ذلك مقياس من خمسة مستويات .',
    'clauses' : [] 

    } ,

    {

    'article_number' : 20 ,
    'article_text' : 'بعد التقرير بمعرفة الرئيس المباشر للعامل : على أن يعتمد من صاحب الصلاحية) ، ويخطر العامل بصورة من التقرير فور اعتماده ، ويحق للعامل أن يتظلم من التقرير وفقاً لقواعد التظلم المنصوص عليها في هذه اللائحة .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 21 ,
    'article_text' : 'العلاوات',
    'clauses' : ["يجوز للمنشاة منح العاملين علاوات سنوية ، يتم تحديد نسبتها بناء على المركز المالي للمنشأة ",
                 "يكون العامل مؤهلاً لاستحقاق العلاوة متى حصل في تقريره الدوري على مستوى متوسط على الأقل في النموذج الذي تضعه المنشأة، وذلك بعد مضي سنة كاملة من تاريخ التحاقه بالعمل ، أو من تاريخ حصوله على العلاوة السابقة .",
                 "يجوز الإدارة المنشاة منح العامل علاوة استثنائية وفقاً للضوابط التي تضعها في هذا الشأن .."] 

    },
    
    {

    'article_number' : 22,
    'article_text' : 'الترقيات',
    'clauses' : ["أ. تضع المنشأة سلماً وظيفياً لوظائفها تحدد فيه عدد ، ومسميات الوظائف - وفقاً لما جاء في دليل التصنيف والتوصيف المهني السعودي ودرجة كل وظيفة ، وشروط شغلها ، وبداية أجرها فيه .",
                 "ب. يكون العامل مؤهلاً للترقية إلى وظيفة أعلى متى توفرت الشروط التالية:",
                 "وجود الوظيفة الشاغرة الأعلى .",
                 "توافر مؤهلات شغل الوظيفة المرشح للترقية إليها .",
                 "صوله على مستوى فوق المتوسط على الأقل في آخر تقرير دوري .",
                 "موافقة صاحب الصلاحية ." ,
                 "يجوز لإدارة المنشأة منح العامل ترقية استثنائية ، وفقا للضوابط التي تضعها في هذا الشأن."] 

    },
    
    {
        
    'article_number' : 23,
    'article_text' : 'إذا توافرت شروط الترقية لوظيفة أعلى في أكثر من عامل : فإن المفاضلة للترقية تكون كالآتي :',
    'clauses' : ["ترشيح صاحب الصلاحية.",
                 "الحاصل على تقدير أعلى .",
                 "الحاصل على شهادات علمية أعلى ، أو دورات تدريبية أكثر .",
                 "الأكثر خبرة عملية بمجال عمل المنشاة .",
                 "الأقدمية في العمل بالمنشاة ."] 

    },

    {

    'article_number' :24 ,
    'article_text' : 'إذا تم انتداب العامل لأداء عمل خارج مقر عمله تلتزم المنشأة بما يلي :',
    'clauses' : ["تؤمن للعامل وسائل التنقل اللازمة ، ما لم يتم صرف مقابل لها بموافقته .",
                 "يصرف للعامل مقابل للتكاليف التي يتكبدها للسكن ، والطعام، وما إلى ذلك : ما لم تؤمنها له المنشأة .",
                 " قيمة البدل اليومي للانتداب حسب درجة العامل .",
                 "ويجب أن تحدد تلك الالتزامات في قرار الانتداب : وفقاً للفئات ، والضوابط التي تضعها المنشأة في هذا الشأن، ويكون احتساب تلك النفقات من وقت مغادرة العامل لمقر عمله إلى وقت عودته ؛ وفق المدة المحددة له من قبل المنشأة .",
                 ] 

    },

    {
        
    'article_number' :25 ,
    'article_text' : 'توفر المنشأة السكن اللائق لعمالها. ولها أن تستعيض عن ذلك بيدل نقدي مناسب يدفع لهم مع الأجر. كما توفر وسيلة مواصلات مناسبة. العمالها من مقر سكنهم إلى مقر العمل. ولها أن تستعيض عن ذلك بيدل نقدي مناسب يدفع لهم مع الأجر.',
    'clauses' : [] 

    },

    {

    'article_number' : 26,
    'article_text' : 'أيام وساعات العمل',
    'clauses' : ["يكون عدد أيام العمل ... أيام في الأسبوع ، ويكون (يوم / يومي ) .... الراحة الأسبوعية بأجر كامل لجميع العمال ، ويجوز للمنشأة بعد إبلاغ مكتب العمل المختص - أن تستبدل بهذا اليوم لبعض عمالها أي يوم من أيام الأسبوع ، وعليها أن تمكنهم من القيام بواجباتهم الدينية ، ولا يجوز تعويض يوم الراحة الأسبوعية بمقابل نقدي .",
                 "تكون ساعات العمل (ثماني) ساعات عمل يومياً تخفض الى (ست) ساعات يومياً في شهر رمضان للعمال المسلمين."] 

    },
    
    {
        
    'article_number' : 27 ,
    'article_text' : 'تنظم ساعات العمل وفترات الراحة خلال اليوم ، بحيث لا يعمل العامل أكثر من خمس ساعات متتالية دون فترة للراحة والصلاة والطعام لا تقل عن نصف ساعة في المرة الواحدة خلال مجموع ساعات العمل ، وبحيث لا يبقى العامل في مكان العمل أكثر من اثنتي عشرة ساعة في اليوم الواحد .',
    'clauses' : [] 

    },

    {

    'article_number' : 28 ,
    'article_text' : 'لا تدخل الفترات المخصصة للراحة والصلاة والطعام ضمن ساعات العمل الفعلية .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 29 ,
    'article_text' : 'العمل الإضافي',
    'clauses' : ["في حال تكليف العامل بالعمل الإضافي : يتم ذلك بموجب تكليف كتابي ، أو الكتروني موجه له تصدره الجهة المسئولة في المنشأة يبين فيه عدد الساعات الإضافية المكلف بها العامل ، وعدد الأيام اللازمة لذلك ؛ وفق ما نصت عليه المادة السادسة بعد المائة) من النظام.",
                 "تدفع المنشأة للعامل عن ساعات العمل الإضافية أجراً إضافياً يوازي أجر الساعة مضافاً إليه (50%) من أجره الأساسي ، ويجوز للمنشاة بموافقة العامل أن تحتسب للعامل أيام إجازة تعويضية مدفوعة الأجر بدلاً عن الأجر المستحق للعامل الساعات العمل الإضافية ، وذلك وفق ما يأتي :",
                 "تكون الإجازة التعويضية عن ساعات العمل الإضافية وفق ما يتفق عليه الطرفان ، على أن يحدد فيه مدة التكليف ومقدار الإجازة التعويضية عنها بشرط ألا يقل مقدارها عن ساعة ونصف إجازة عن كل ساعة عمل.",
                 "يجوز للمنشأة تحديد وقت تمتع العامل بالإجازة التعويضية خلال مدة لا تتجاوز (60) يوم من تاريخ مباشرة ساعات العمل الإضافية ، مالم ينفق الطرفان على خلاف ذلك .",
                 "لا يجوز في جميع الأحوال أن تزيد الإجازة التعويضية خلال السنة عن 30 يوم.",
                 "للعامل حق الحصول على أجر الإجازات التعويضية المستحقة إذا ترك العمل قبل استعماله لها."] 

    },
    
    {

    'article_number' : 30,
    'article_text' : 'لا تسري أحكام الفقرة المتعلقة بعدد ساعات العمل وأحكام المادة المتعلقة بتنظيم ساعات العمل وفترات الراحة خلال اليوم من هذه اللائحة على الحالات الآتية :',
    'clauses' : ["الأشخاص الذين يشغلون مناصب عالية ذات مسؤولية في الإدارة والتوجيه ، إذا كان من شأن هذه المناصب أن يتمتع شاغلوها بسلطات. صاحب العمل على العمال .",
                 "الأعمال التجهيزية أو التكميلية التي يجب إنجازها قبل ابتداء العمل أو بعده .",
                 "العمل الذي يكون متقطعاً بالضرورة .",
                 " العمال المخصصون للحراسة والنظافة، عدا عمال الحراسة الأمنية المدنية .",
                 "وتوضح اللائحة التنفيذية للنظام الأعمال المبينة في الفقرات 4.3.2 من هذه المادة والحد الأقصى لساعات العمل فيها ."] 

    },
    
    {
        
    'article_number' : 31 ,
    'article_text' : 'يكون دخول العمال إلى مواقع عملهم ، وانصرافهم منه من الأماكن المخصصة لذلك ، وعلى العمال الامتثال للتفتيش )التفتيش الإداري) متى طلب منهم ذلك .',
    'clauses' : [] 

    },

    {

    'article_number' : 32 ,
    'article_text' : 'يجوز للمنشأة أن تلزم العامل بأن يثبت حضوره، وانصرافه بإحدى الوسائل المعدة لهذا الغرض.',
    'clauses' : [] 

    },

    {
        
    'article_number' :33 ,
    'article_text' : 'يستحق العامل عن كل سنة من سنوات الخدمة إجازة سنوية بأجر كامل لا تقل مدتها عن واحد وعشرين يوماً ، تزاد إلى مدة لا تقل عن ثلاثين يوماً ، إذا بلغت خدمته خمس سنوات متصلة ، وللعامل بعد موافقة المنشأة الحصول على جزء من إجازته السنوية بنسبة المدة التي قضاها من السنة في العمل : ويجوز الاتفاق في عقد العمل على أن تكون مدة الإجازة السنوية أكثر من ذلك .',
    'clauses' : [] 

    },
    
    {

    'article_number' : 34,
    'article_text' : 'تحدد المنشأة مواعيد تمتع العمال بإجازاتهم السنوية وفق مقتضيات العمل أو منحها بالتناوب لكي تؤمن المنشأة سير عملها مع الأخذ بعين الاعتبار رغبة العامل في تحديد ميعاد إجازته كلما أمكن ذلك ، وعليها إشعار العامل بالميعاد المحدد لتمتعه بالإجازة بوقت كاف لا يقل عن ثلاثين يوماً .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 35 ,
    'article_text' : 'يجب أن يتمتع العامل بإجازته في سنة استحقاقها ، ولا يجوز النزول عنها ، أو أن يتقاضى بدلاً نقدياً عوضاً عن الحصول عليها اثناء خدمته وللعامل بموافقة المنشأة أن يؤجلها أو أياماً منها إلى السنة التالية .',
    'clauses' : [] 

    } ,

    {

    'article_number' : 36 ,
    'article_text' : 'للمنشأة حق تأجيل إجازة العامل بعد نهاية سنة استحقاقها إذا اقتضت ظروف العمل ذلك لمدة لا تزيد على تسعين يوماً ، فإذا اقتضت ظروف العمل استمرار التأجيل وجب الحصول على موافقة العامل كتابة ، على الا يتعدى التأجيل نهاية السنة التالية لسنة استحقاق الإجازة.',
    'clauses' : [] 

    },

    {
        
    'article_number' :37 ,
    'article_text' : 'تدفع المنشأة للعامل أجره عن مدة الإجازة السنوية مقدماً عند القيام بها .',
    'clauses' : [] 

    },
    
    {

    'article_number' : 38 ,
    'article_text' : 'يجوز للعامل بموافقة المنشأة الحصول على إجازة بدون أجر يتفقان على تحديدها ، ويعد عقد العمل موقوفاً خلال مدة الإجازة فيما زاد على عشرين يوماً ، ما لم يتفق الطرفان على خلاف ذلك . ',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 39 ,
    'article_text' : 'للعامل الحق في إجازة بأجر كامل في الأعياد والمناسبات : وفق ما يلي :',
    'clauses' : ["أربعة أيام بمناسبة عيد الفطر المبارك ، تبدأ من اليوم التالي لليوم التاسع والعشرين من شهر رمضان المبارك حسب تقويم أم القرى.",
                 "أربعة أيام بمناسبة عيد الأضحى المبارك ، تبدأ من يوم الوقوف بعرفة .",
                 " يوم واحد بمناسبة اليوم الوطني للمملكة أول يوم من برج الميزان حسب تقويم أم القرى .",
                 "يوم واحد بمناسبة يوم التأسيس في الثاني والعشرين من شهر فبراير للعام الميلادي.",
                 "وإذا تداخلت أيام هذه الإجازات مع الراحة الأسبوعية يعوض العامل عنها بما يعادلها قبل أيام تلك الإجازات أو بعدها .",
                 "أما إذا تداخلت أيام إجازة أحد العيدين مع إجازة اليوم الوطني أو يوم التأسيس فلا يعوض العامل عنهما.",
                 "وإذا تداخلت الإجازة السنوية مع أيام هذه الإجازات تمدد الإجازة السنوية بقدر أيام هذه الإجازات .",
                 ]  

    } ,

    {

    'article_number' : 40 ,
    'article_text' : 'يحق للعامل الحصول على إجازة بأجر كامل في الحالات التالية :',
    'clauses' : ["خمسة أيام عند زواجه .",
                 "ثلاثة أيام في حالة ولادة مولود له خلال ( سبعة ) أيام من تاريخ الولادة.",
                 "خمسة أيام في حالة وفاة زوجة العامل ، أو أحد أصوله ، أو فروعه تحتسب من تاريخ الوفاة .",
                 "ثلاثة أيام في حالة وفاة الأخ أو الأخت تحتسب من تاريخ الوفاة .",
                 "ربعة أشهر، وعشرة أيام في حالة وفاة زوج العاملة المسلمة ؛ ولها الحق في تمديدها دون أجر إن كانت حاملاً حتى تضع حمل حملها ، ولا يجوز لها الاستفادة من باقي إجازة العدة الممنوحة لها بعد وضع هذا الحمل .",
                 "خمسة عشر يوماً في حالة وفاة زوج العاملة غير المسلمة .",
                 "وللمنشأة الحق في طلب الوثائق المؤيدة للحالات المشار إليها ."] 

    },

    {
        
    'article_number' : 41 ,
    'article_text' : 'يستحق العامل - الذي يثبت مرضه بشهادة طبية صادرة عن طبيب المنشأة ، أو مرجع طبي معتمد - إجازات مرضية خلال السنة الواحدة والتي تبدأ من تاريخ أول إجازة مرضية : سواء أكانت هذه الإجازات متصلة أم متقطعة، وذلك على النحو التالي :',
    'clauses' : ["الثلاثون يوماً الأولى ، باجر كامل .",
                 "الستون يوماً التالية ، بثلاثة أرباع الأجر .",
                 "الثلاثون يوماً التي تلي ذلك ، بدون أجر .",
                 "وللعامل الحق في وصل إجازته السنوية بالمرضية .",
                 "وإذا وقعت أيام الإجازة المرضية أثناء الإجازة السنوية، فتوقف أيام الإجازة السنوية إلى حين انتهاء الإجازة المرضية ثم تستأنف المدة المتبقية. بعد ذلك، أما إذا وقعت أيام الراحة الأسبوعية أثناء الإجازة المرضية فلا يعوض العامل عن تلك الأيام."]  

    },
    
    {

    'article_number' :42 ,
    'article_text' : 'يحق للعامل المريض بفشل كلوي إجازة مدفوعة الأجر في اليوم الذي يجرى له فيه الغسيل الكلوي للتنقية الدموية، وذلك بموجب تقرير من الجهة الطبية التي تتولى علاجه .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' :43 ,
    'article_text' : '',
    'clauses' : ["للعامل - إذا وافقت المنشأة على انتسابه إلى مؤسسة تعليمية أو قبلت استمراره فيها - الحق في إجازة بأجر كامل لتأدية الامتحان عن سنة غير معادة تحدد مدتها بعدد أيام الامتحان الفعلية . أما إذا كان الامتحان عن سنة معادة فيكون للعامل الحق في إجازة دون أجر بعدد أيام الامتحان الفعلية . ويحرم العامل من أجر الإجازة إذا ثبت أنه لم يؤد الامتحان ، مع عدم الإخلال بحق المنشأة في مساءلته تأديبيا.",
                 "إذا لم يحصل العامل على موافقة المنشأة على انتسابه إلى مؤسسة تعليمية ، فله أن يحصل على إجازة لتأدية الامتحان بعدد أيام الامتحان الفعلية تحتسب من إجازته السنوية في حال توافرها ، وعند تعذر ذلك فللعامل أن يحصل على إجازة دون أجر بعدد أيام الامتحان الفعلية .",
                 "على العامل أن يتقدم بطلب الإجازة قبل موعدها بخمسة عشر يوما على الأقل .",
                 "للمنشأة أن تطلب من العامل تقديم الوثائق المؤيدة لطلب الإجازة ، وكذلك ما يدل على أدائه الامتحان ."]  

    } ,

    {

    'article_number' : 44,
    'article_text' : 'للعامل الحق في الحصول على إجازة بأجر لا تقل مدتها عن عشرة أيام ولا تزيد على خمسة عشر يوماً بما فيها إجازة عيد الأضحى ؛ وذلك لأداء فريضة الحج لمرة واحدة طوال مدة خدمته إذا لم يكن قد أداها من قبل . ويشترط لاستحقاق هذه الإجازة أن يكون العامل قد أمضى في العمل لدى المنشأة سنتين متصلتين على الأقل ، وللمنشأة أن تحدد عدد العمال الذين يمنحون هذه الإجازة سنوياً وفقاً لمقتضيات العمل .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 45,
    'article_text' : 'واجبات المنشأة: بالإضافة إلى الواجبات المنصوص عليها في النظام واللوائح والقرارات الصادرة تطبيقاً له ، يجب على المنشأة ما يأتي : ',
    'clauses' : ["أن تمتنع عن تشغيل العامل سخرة ، وألا تحتجز دون سند قضائي أجر العامل أو جزء منه ، وأن تعامل العمال بالإحترام اللائق ، وأن تمتنع عن كل قول أو فعل يمس كرامتهم ودينهم.",
                 "أن تعطي العمال الوقت اللازم لممارسة حقوقهم المنصوص عليها في النظام دون تنزيل من الأجور لقاء هذا الوقت ، ولها أن تنظم ممارسة هذا الحق بصورة لا تخل بسير العمل ."] 

    },

    {

    'article_number' : 46,
    'article_text' : 'إذا حضر العامل لأداء عمله في الوقت المحدد لذلك ، أو تبين أنه مستعد لأداء عمله في هذا الوقت ، ولم يمنعه عن العمل إلا سبب راجع إلى المنشأة ، كان له الحق في أجر المدة التي لا يؤدي فيها العمل .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 47 ,
    'article_text' : 'على المنشأة أو من ينيبها أو أي شخص له سلطة على العمال ، منع دخول أي مادة محرمة شرعاً إلى أماكن العمل ، ويطبق بحق من وجدت لديه أو من تعاطاها العقوبات المقررة في النظام، مع عدم الإخلال بالعقوبات الشرعية.',
    'clauses' : [] 

    },

    {

    'article_number' :48 ,
    'article_text' : 'واجبات العمال: بالإضافة إلى الواجبات المنصوص عليها في النظام واللوائح والقرارات الصادرة تنفيذاً له ، يجب على العامل :',
    'clauses' : ["أن ينجز العمل وفقاً لأصول المهنة ووفق تعليمات المنشأة، إذا لم يكن في هذه التعليمات ما يخالف العقد أو النظام أو الآداب العامة ، ولم يكن في تنفيذها ما يعرضه للخطر .",
                 "أن يعتني عناية كافية بالآلات والأدوات والمهمات والخامات المملوكة للمنشأة الموضوعة تحت تصرفه، أو التي تكون في عهدته، وأن يعيد إلى المنشأة المواد غير المستهلكة .",
                 "أن يلتزم حسن السلوك والأخلاق أثناء العمل .",
                 "أن يقدم كل عون ومساعدة دون أن يشترط لذلك أجراً إضافياً في حالات الكوارث والأخطار التي تهدد سلامة مكان العمل أو الأشخاص العاملين فيه .",
                 "أن يخضع - وفقاً لطلب المنشأة - للفحوص الطبية التي ترغب في إجرائها عليه قبل الالتحاق بالعمل أو أثناءه ، للتحقق من خلوه من الأمراض المهنية أو السارية .",
                 "أن يحفظ الأسرار الفنية والتجارية والصناعية للمواد التي ينتجها ، أو التي أسهم في إنتاجها بصورة مباشرة أو غير مباشرة ، وجميع الأسرار المهنية المتعلقة بالعمل أو المنشأة التي من شأن إفشائها الإضرار بمصلحة المنشأة."]  

    },

    {
        
    'article_number' :49 ,
    'article_text' : 'تقوم المنشأة بالتأمين على جميع العاملين لديها صحياً ؛ وفقاً لما يقرره نظام التأمين الصحي التعاوني ، ولائحته التنفيذية ، كما تقوم بالاشتراك عن جميع العاملين في فرع الأخطار المهنية لدى المؤسسة العامة للتأمينات الاجتماعية ؛ وفقاً لما يقرره نظامها.',
    'clauses' : [] 

    },
    
    {

    'article_number' : 50 ,
    'article_text' : 'أحكام خاصة بالمرأة',
    'clauses' : ["للمرأة العاملة الحق في إجازة وضع بأجر كامل لمدة اثني عشر أسبوعاً، منها وجوبيًا الأسابيع الستة التالية للوضع، ولها أن توزع الأسابيع الستة المتبقية وفق ما تراه، ابتداء من أربعة أسابيع قبل التاريخ المرجح للوضع. ويحدد التاريخ المرجح للوضع بموجب شهادة طبية مصدقة من جهة صحية. وفي حال قل المتبقي من مدة الإجازة عن ستة ) أسابيع نتيجة تأخر الوضع عن تاريخه المرجح، فتحتسب المدة المكملة لها إجازة دون أجر. وفي جميع الأحوال يحق للمرأة العاملة تمديد هذه الإجازة (شهراً) دون أجر.",
                 "للمرأة العاملة في حالة إنجاب طفل مريض أو من ذوي الإعاقة وتتطلب حالته الصحية مرافقاً مستمراً له - الحق في إجازة مدتها (شهر) بأجر كامل تبدأ بعد انتهاء مدة إجازة الوضع، ولها الحق في تمديد الإجازة لمدة شهر دون أجر ."] 

    },
    
    {
        
    'article_number' : 51,
    'article_text' : 'يحق للمرأة العاملة في المنشأة عندما تعود إلى مزاولة عملها بعد إجازة الوضع أن تأخذ بقصد إرضاع مولودها فترة ، أو فترات استراحة، لا تزيد في مجموعها على الساعة في اليوم الواحد، وذلك علاوة على فترات الراحة الممنوحة لجميع العمال ، وتحسب هذه الفترة ، أو الفترات من ساعات العمل الفعلية ، وذلك لمدة أربعة وعشرين شهراً من تاريخ الوضع ، ولا يترتب على ذلك تخفيض الأجر ، ويجب على المرأة العاملة بعد عودتها من إجازة الوضع إشعار صاحب العمل كتابة بوقت فترة ، أو فترات تلك الاستراحة ، وما يطرأ على ذلك الوقت من تعديل ، وتحدد فترة ، أو فترات الرضاعة وفق الأحكام المنصوص عليها في اللائحة التنفيذية للنظام .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 52,
    'article_text' : 'الخدمات الاجتماعية',
    'clauses' : ["إعداد مكان لأداء الصلاة .",
                 "إعداد مكان لتناول الطعام.",
                 "توفر المنشأة المتطلبات ، والخدمات ، والمرافق التيسيرية الضرورية للعمال من ذوي الإعاقة التي تمكنهم من أداء أعمالهم بحسب الاشتراطات المنصوص عليها في اللائحة التنفيذية للنظام .",
                 ]  

    },
    
    {

    'article_number' :53 ,
    'article_text' : 'يجب على المنشأة وضع تنظيم الاشتراطات زي العاملين لديها نساء ورجالاً وفق الضوابط التالية : ضوابط سلوكيات العمل',
    'clauses' : ["ألا يتعارض مع الأحكام الشرعية.",
                 "أن يكون بمظهر مهني لائق يتناسب مع مهام العامل في مكان العمل .",
                 "ن يكون محتشماً وغير شفاف.",
                 "وضع العقوبات المترتبة على مخالفة الاشتراطات.",
                 "إعلان تلك الاشتراطات على حده في مكان ظاهر بالمنشأة أو أي وسيلة أخرى تكفل علم الخاضعين لها بأحكامها، وإقرارهم بالعلم بها.",
                 "على جميع العاملين بالمنشأة الالتزام بمقتضيات أحكام الشريعة الإسلامية ، والأعراف الاجتماعية المرعية في التعامل مع الآخرين.",
                 "يمتنع على جميع العاملين الخلوة مع الجنس الآخر, وعلى المنشأة أن تتخذ كل التدابير التي تمنع الخلوة بين الجنسين داخل المنشأة.",
                 "على جميع العاملين الامتناع عن القيام بأي شكل من أشكال الإيذاء ، أو الإساءة الجسدية ، أو القولية ، أو الإيحائية ، أو باتخاذ أي موقف يخدش الحياء ، أو ينال من الكرامة ، أو السمعة ، أو الحرية ، أو يقصد منه استدراج ، أو إجبار أي شخص إلى علاقة غير مشروعة ؛ حتى لو كان ذلك على سبيل المزاح ، وذلك عند التواصل المباشر ، أو بأي وسيلة تواصل أخرى ، وللمنشأة أن تتخذ كل الترتيبات ، والإجراءات الضرورية ، واللازمة لتبليغ جميع العاملين بذلك ."]  

    },
    
    {
        
    'article_number' : 54 ,
    'article_text' : '',
    'clauses' : [". يعتبر من قبيل الإيذاء ، جميع ممارسات الإساءة الإيجابية ، أو السلبية ، وجميع أشكال الاستغلال ، أو الابتزاز ، أو الإغراء ، أو التهديد ؛ سواء أكانت جسدية ، أو نفسية ، أو جنسية ؛ والتي تقع في مكان العمل من قبل صاحب العمل على العامل ، أو من قبل العامل على صاحب العمل ، أو من قبل عامل على آخر ، أو على أي شخص موجود في مكان العمل ، وتعتبر المساعدة ، والتستر على ذلك في حكم الإيذاء.",
                 "يعتبر من قبيل الإيذاء المقصود في الفقرة السابقة، ما يقع باستخدام أية وسيلة من وسائل الاتصال سواء بالقول، أو الكتابة ، أو الإشارة ، أو الإيحاء ، أو الرسم ، أو باستخدام الهاتف ، أو بالوسائل الإلكترونية الأخرى ، أو بأي شكل من أشكال السلوك الذي يدل على ذلك ."] 

    } ,

    {

    'article_number' :55 ,
    'article_text' : '',
    'clauses' : ["مع عدم الإخلال بحق من وقع عليه الإيذاء في مكان العمل من الالتجاء إلى الجهات الحكومية المختصة ، يحق له التقدم بشكواه للمنشأة خلال مدة أقصاها خمسة أيام عمل من وقوع الإيذاء عليه ، ويجوز لكل من شاهد أو اطلع على واقعة إيذاء التقدم ببلاغ للمنشأة بذلك ؛ أما إذا كان الإيذاء قد وقع من قبل صاحب المنشأة ، أو من أعلى سلطة فيها ؛ فيكون التقدم بالشكوى للجهة الحكومية المختصة .",
                 "على المنشأة عند تقديم شكوى ، أو بلاغ ، تشكيل لجنة بقرار من المسئول المختص ، تكون مهمتها التحقيق في حالات الإيذاء ، والاطلاع على الأدلة ، والتوصية بإيقاع الجزاء التأديبي المناسب على من ثبتت إدانته ، وذلك خلال خمسة أيام عمل من تلقيها الشكوى، أو البلاغ ."] 

    },

    {
        
    'article_number' : 56 ,
    'article_text' : '',
    'clauses' : ["مع مراعاة مبدأ السرية تستمع اللجنة لجميع الأطراف ، والشهود ، وتدون كل ما يجري في محاضر ؛ توقع من الأطراف ، والشهود على أقوالهم ، ثم توقع من أعضاء اللجنة في نهاية كل صفحة .",
                 "للجنة حق استدعاء من ترى ضرورة استجوابه من العاملين ، والاستماع إلى أقواله ، وعلى من تم استدعاؤه المثول أمام اللجنة ؛ حتى لا يقع تحت طائلة المسؤولية .",
                 "يجوز للجنة أن ترفع توصية لإدارة المنشأة بالتفريق بين الشاكي ، والمشكو في حقه أثناء فترة التحقيق .",
                 "في حال ثبوت واقعة الإيذاء بأي طريقة من طرق الإثبات المعتبرة توصي اللجنة بالأغلبية بإيقاع الجزاء التأديبي المناسب على المعتدي.",
                 "إذا كان الاعتداء يشكل جريمة جنائية ، وجب على اللجنة رفع الشكوى للمدير العام ؛ لتبليغ الجهات الحكومية المختصة بذلك .",
                 "في حال عدم ثبوت واقعة الإيذاء ، توصي اللجنة بإيقاع عقوبة تأديبية على المبلغ ؛ إذا تبين لها أن الشكوى ، أو البلاغ كيدي ",
                 "لا يمنع الجزاء التأديبي الموقع من قبل المنشأة على المعتدي ، من حق المعتدى عليه اللجوء للجهات الحكومية المختصة .",
                 "لا يمنع توقيع عقوبة شرعية ، أو نظامية أخرى على المعتدي ، من توقيع المنشأة جزاء تأديبياً عليه ."]  

    },
    
    {

    'article_number' : 57,
    'article_text' : 'انتهاء عقد العمل: ينتهي عقد العمل في أي من الأحوال الآتية :',
    'clauses' : [" إذا اتفق الطرفان على إنهائه ، بشرط أن تكون موافقة العامل كتابية .",
                 "إذا انتهت المدة المحددة في العقد ، مالم يكن العقد قد تجدد صراحة وفق أحكام هذا النظام ؛ فيستمر إلى أجله .",
                 "بناءً على إرادة أحد الطرفين في العقود غير المحددة المدة ، وفقاً لما ورد في المادة الخامسة والسبعين) من هذا النظام.",
                 " الاستقالة وفق التفصيل الوارد في المادة ( التاسعة والسبعون مكرر ) من النظام .",
                 "بلوغ العامل سن التقاعد وفق ما تقضي به أحكام نظام التأمينات الاجتماعية مالم يتفق الطرفان على الاستمرار في العمل ",
                 "القوة القاهرة .",
                 "إغلاق المنشأة نهائياً .",
                 "إنهاء النشاط الذي يعمل فيه العامل ، مالم يتفق على غير ذلك .",
                 "صدور قرار، أو حكم نهائي من المحكمة المختصة بإنهاء عقد العامل في أي من إجراءات الإفلاس المفتتحة وفق نظام الإفلاس.",
                 "أي حالة أخرى ينص عليها نظام آخر ."]  

    },
    
    {
        
    'article_number' : 58,
    'article_text' : 'المخالفة هي كل فعل من الأفعال التي يرتكبها العامل ، وتستوجب ايا من الجزاءات التالية :',
    'clauses' : ["الإنذار الكتابي : وهو كتاب توجهه المنشأة إلى العامل موضحا به نوع المخالفة التي ارتكبها ، مع لفت نظره إلى إمكان تعرضه إلى جزاء اشد ، في حالة استمرار المخالفة ، أو العودة إلى مثلها مستقبلا.",
                 "غرامة مالية : وهي حسم نسبة من الأجر في حدود جزء من الأجر اليومي ، أو الحسم من الأجر بما يتراوح بين أجر يوم ، وخمسة أيام في الشهر الواحد كحد اقصى .",
                 "الإيقاف عن العمل بدون أجر : وهو منع العامل من مزاولة عمله خلال فترة معينة ، مع حرمانه من أجره خلال هذه الفترة ، على أن لا تتجاوز فترة الإيقاف خمسة أيام في الشهر الواحد .",
                 "الحرمان من العلاوة أو تأجيلها لمدة لا تزيد على سنة متى كانت مقررة من قبل المنشأة .",
                 "تأجيل الترقية مدة لا تزيد على سنة متى كانت مقررة من قبل المنشاة .",
                 "الفصل من العمل مع المكافاة : وهو فصل العامل بناء على سبب مشروع الارتكابه المخالفة مع عدم المساس بحقه في مكافأة نهاية. الخدمة .",
                 "الفصل من العمل بدون مكافأة : وهو فسخ عقد عمل العامل دون مكافأة ، أو إشعار ، أو تعويض الارتكابه أي من الحالات المنصوص عليها في المادة (الثمانون) من النظام .",
                 "ويجب أن يتناسب الجزاء المفروض على العامل مع نوع ، ومدى جسامة المخالفة المرتكبة من قبله ."]  

    } ,

    {

    'article_number' : 59,
    'article_text' : 'كل عامل يرتكب أيا من المخالفات الواردة في جداول المخالفات ، والجزاءات - الواردة بهذه اللائحة - يعاقب بالجزاء الموضح قرين المخالفة التي ارتكبها ..',
    'clauses' : [] 

    },

    {
        
    'article_number' : 60 ,
    'article_text' : 'تكون صلاحية توقيع الجزاءات المنصوص عليها في هذه اللائحة ، من قبل صاحب الصلاحية بالمنشاة ، أو من يفوضه : ويجوز له استبدال الجزاء المقرر لأية مخالفة بجزاء أخف .',
    'clauses' : [] 

    },
    
    {

    'article_number' : 61,
    'article_text' : 'لا يجوز تشديد الجزاء في حال تكرار المخالفة إذا كان قد انقضى على المخالفة السابقة مائة وثمانون يوماً من تاريخ إبلاغ العامل بتوقيع الجزاء عليه عن تلك المخالفة .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 62,
    'article_text' : 'مع مراعاة حكم المادة السابقة، في حال تكرار العامل للمخالفة الواحدة وتجاوزه للجزاءات المقررة لها يطبق عليه الجزاء الأشد المقرر لها .',
    'clauses' : [] 

    } ,

    {

    'article_number' : 63,
    'article_text' : 'لا يجوز أن يوقع على العامل عن المخالفة الواحدة أكثر من جزاء واحد ، كما لا يجوز أن يوقع على العامل عن المخالفة الواحدة غرامة تزيد قيمتها على أجر خمسة أيام ، ولا أن يقتطع من أجره أكثر من أجر خمسة أيام في الشهر الواحد وفاء للغرامات التي توقع عليه .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 64,
    'article_text' : 'لا توقع المنشأة أيا من الجزاءات التي تتجاوز عقوبتها غرامة أجر يوم واحد ، إلا بعد إبلاغ العامل كتابة بالمخالفات المنسوبة إليه ، وسماع أقواله ، وتحقيق دفاعه ، وذلك بموجب محضر يودع بملفه الخاص .',
    'clauses' : [] 

    },

    {

    'article_number' : 65,
    'article_text' : 'لا يجوز للمنشأة توقيع أي جزاء على العامل الأمر ارتكبه خارج مكان العمل إلا إذا كان له علاقة مباشرة بطبيعة عمله أو بالمنشأة أو بمديرها المسئول ، وذلك دون الإخلال بحكم المادة (الثمانون) من النظام .',
    'clauses' : [] 

    },
    
    {
        
    'article_number' : 66,
    'article_text' : 'لا يجوز مساءلة العامل تأديبياً عن مخالفة مضى على كشفها أكثر من ثلاثين يوماً من تاريخ علم المنشأة بمرتكبها ، دون أن تقوم باتخاذ أي من إجراءات التحقيق بشأنها .',
    'clauses' : [] 

    },

    {

    'article_number' : 67,
    'article_text' : 'لا يجوز للمنشأة توقيع أي جزاء على العامل ، إذا مضى على تاريخ ثبوت المخالفة أكثر من ثلاثين يوماً .',
    'clauses' : [] 

    },

    {
        
    'article_number' : 68,
    'article_text' : 'تلتزم المنشأة بإبلاغ العامل كتابة بما أوقع عليه من جزاءات ، ونوعها ، ومقدارها ، والجزاء الذي سوف يتعرض له في حالة تكرار المخالفة ، وإذا امتنع العامل عن استلام الإخطار، أو رفض التوقيع بالعلم ، أو كان غائبا يرسل إليه بالبريد المسجل على عنوانه المختار الثابت في ملف خدمته ، أو بالبريد الالكتروني الشخصي الثابت بعقد العمل ، أو المعتمد لدى المنشأة : ويترتب على التبليغ بأي من هذه الوسائل جميع الآثار القانونية .',
    'clauses' : [] 

    },
    
    {

    'article_number' :69 ,
    'article_text' : 'يخصص لكل عامل صحيفة جزاءات ، يدون فيها نوع المخالفة التي ارتكبها ، وتاريخ وقوعها ، والجزاء الموقع عليه ، وتحفظ هذه الصحيفة في ملف خدمة العامل.',
    'clauses' : [] 

    },
    
    {
        
    'article_number' :70 ,
    'article_text' : 'تقيد الغرامات الموقعة على العمال في سجل خاص : وفق أحكام المادة الثالثة والسبعون من النظام، ويكون التصرف فيها بما يعود بالنفع على العمال من قبل اللجنة العمالية في المنشاة ، وفي حالة عدم وجود لجنة عمالية يكون التصرف في الغرامات بموافقة الوزارة .',
    'clauses' : [] 

    } ,

    {

    'article_number' : 71 ,
    'article_text' : 'التظلم',
    'clauses' : ["للعامل أن يتظلم من أي تصرف ، أو إجراء ، أو جزاء يتخذ في حقه من قبل المنشأة، ويقدم التظلم كتابة إلى الجهة المختصة بالمنشأة خلال ثلاثين يوماً - عدا أيام العطل الرسمية - من تاريخ إبلاغه بالقرار، أو الإجراء أو الجزاء المتظلم منه ، ولا يضار العامل من تقديم تظلمه ، ويخطر العامل بنتيجة البت في تظلمه ، في ميعاد لا يتجاوز خمسة عشر يوماً - عدا أيام العطل الرسمية - من تاريخ تقديمه التظلم.",
                 "إذا رفض تظلم العامل أو لم يبت فيه كتابة خلال خمسة عشر يوماً من تاريخ تقديمه التظلم كان له حق الاعتراض أمام المحاكم العمالية خلال ثلاثين يوماً - عدا أيام العطل الرسمية - من تاريخ رفض تظلمه أو انتهاء المدة المحددة للبت في التظلم أيهما أقرب."] 

    },

    {
        
    'article_number' : 72 ,
    'article_text' : 'تنفذ أحكام هذه اللائحة في حق المنشأة اعتباراً من تاريخ إبلاغها باعتمادها على أن تسري في حق العمال اعتباراً من اليوم التالي لإعلانها .',
    'clauses' : [] 

    }
    
]