[
    {'article_number' : 1,
     'article_text' : 'يسمى هذا النظام نظام العمل.',
     'clauses' : [],
     "related_articles": """ """
    },
    {'article_number' : 2,
     'article_text' : 'يقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمامها مالم يقتض السياق خلاف ذلك',
     'clauses' : ['الوزارة: وزارة الموارد البشرية والتنمية الاجتماعية.','الوزير: وزير الموارد البشرية والتنمية الاجتماعية.',
                  'مكتب العمل: الجهة الإدارية المنوط بها شؤون العمل في النطاق المكاني الذي يحدد بقرار من الوزير.',
                  'صاحب العمل: كل شخص طبيعي أو اعتباري يشغّل عاملاً أو أكثر مقابل أجر.',
                  'العامل: كل شخص طبيعي -ذكراً أو أنثى- يعمل لمصلحة صاحب عمل وتحت إدارته أو إشرافه مقابل أجر، ولو كان بعيداً عن نظارته.',
                  'الحدث: الشخص الذي أتم الخامسة عشرة من عمره ولم يبلغ الثامنة عشرة.',
                  'العمل: الجهد المبذول في النشاطات الإنسانية كافة، تنفيذاً لعقد عمل (مكتوب أو غير مكتوب) بصرف النظر عن طبيعتها أو نوعها، صناعية كانت أو تجارية، أو زراعية أو فنية، أو غيرها، عضلية كانت أو ذهنية.',
                  'العمل الأصلي: بالنسبة للأفراد: موضوع نشاطهم المعتاد، وبالنسبة للمنشآت: الأعمال التي أنشئت المنشأة من أجل القيام بها والمنصوص عليها في عقد تأسيسها أو في عقد الامتياز - إن كانت من شركات الامتياز - أو في السجل التجاري.',
                  'العمل المؤقت: العمل الذي يدخل بطبيعته فيما يزاوله صاحب العمل من نشاط وتقتضي طبيعة إنجازه مدة محددة، أو ينصب على عمل بذاته وينتهي بانتهائه، ولا يتجاوز في الحالتين تسعين يوما.',
                  'العمل العرضي: العمل الذي لا يدخل بطبيعته فيما يزاوله صاحب العمل في نشاطه المعتاد، ولا يستغرق تنفيذه أكثر من تسعين يوماً.',
                  'العمل الموسمي: العمل الذي يتم في مواسم دورية متعارف عليها.',
                  'العمل لبعض الوقت: العمل الذي يؤديه عامل غير متفرغ لدي صاحب عمل ولساعات عمل تقل عن نصف ساعات العمل اليومية المعتادة لدى المنشأة، سواء كان هذا العامل يؤدي ساعات عمله يومياً أو بعض أيام الأسبوع.',
                  'الخدمة المستمرة: خدمة العامل غير المنقطعة مع صاحب العمل نفسه أو خلفه النظامي، من تاريخ ابتداء الخدمة. ',
                  'الإسناد: خدمة توفير عامل للعمل لدى غير صاحب العمل وذلك من خلال منشأة مرخص لها لهذا الغرض.',
                  'الاستقالة: إفصاح العامل كتابة عن رغبته دون إكراه في إنهاء عقد عمل محدد المدة دون تعليق على قيد أو شرط، وقبول صاحب العمل بها.',
                  'الأجر الأساسي: كل ما يعطى للعامل مقابل عمله، بموجب عقد عمل مكتوب أو غير مكتوب، مهما كان نوع الأجر أو طريقة أدائه، مضافاً إليه العلاوات الدورية.',
                  'الأجر الفعلي: الأجر الأساسي مضافاً إليه سائر الزيادات المستحقة الأخرى التي تتقرر للعامل مقابل جهد بذله في العمل، أو مخاطر يتعرض ها في أداء عمله، أو التي تتقرر للعامل لقاء العمل بموجب عقد العمل أو لائحة تنظيم العمل.',
                  'المنحة أو المكافأة: هي التي يعطيها صاحب العمل للعامل، وما يصرف له جزاء أمانته، أو كفايته، وما شابه ذلك، إذا كانت هذه المنحة أو لمكافأة مقررة في عقد العمل، أو لائحة تنظيم العمل للمنشأة، أو جرت العادة بمنحها، حتى أصبح العمال يعدونها جزءاً من الأجر لا تبرعاً.',
                  'الميزات العينية: هي التي يلتزم صاحب العمل بتوفيرها للعامل مقابل عمله، بالنص عليها في عقد العمل أو في لائحة تنظيم العمل.',
                  'الأجر: الأجر الفعلي.','المنشأة: كل مشروع يديره شخص طبيعي، أو اعتباري، يشغل عاملاً أو أكثر، لقاء أجر أياً كان نوعه.',
                  'الشهر: ثلاثون يوما ما لم ينص على خلاف ذلك في عقد العمل أو في لائحة تنظيم العمل.','اللائحة: اللائحة التنفيذية لهذا النظام.'
                  ] }, 
    {'article_number' : 3,
     'article_text' : 'العمل حق للمواطن، لا يجوز لغيره ممارسته إلا بعد توافر الشروط المنصوص عليها في هذا النظام، والمواطنون متساوون في حق العمل دون أي تمييز على أساس الجنس أو الإعاقة أو السن أو أي شكل من أشكال التمييز الأخرى، سواء أثناء أداء العمل أو عند التوظيف أو الإعلان عنه.',
     'clauses' : [] },
    {'article_number' : 4,
     'article_text' : 'يجب على صاحب العمل والعامل عند تطبيق أحكام هذا النظام الالتزام بمقتضيات أحكام الشريعة الإسلامية.',
     'clauses' : [] },
    {'article_number' : 5,
     'article_text' : 'تسري أحكام هذا النظام على الآتي:',
     'clauses' : ['كل عقد عمل يلتزم بمقتضاه أي شخص بالعمل لمصلحة صاحب عمل وتحت إدارته أو إشرافه؛ مقابل أجر.',
                  'عمال الحكومة والهيئات والمؤسسات العامة، بمن فيهم الذين يشتغلون في المراعي أو الزراعة.',
                  'عمال المؤسسات الخيرية.',
                  'عقود التأهيل والتدريب مع غير العاملين لدى صاحب العمل في حدود الأحكام الخاصة المنصوص عليها في هذا النظام.',
                  'العاملين بعض الوقت في حدود ما يتعلق بالسلامة والصحة المهنية وإصابات العمل وما يقرره الوزير.'] },
    {'article_number' : 6,
     'article_text' : 'تسري على العامل العرضي والموسمي والمؤقت الأحكام الخاصة بالواجبات وقواعد التأديب ، والحد الأقصى لساعات العمل ، وفترات الراحة اليومية والراحة الأسبوعية، والتشغيل الإضافي، والعطلات الرسمية ، وقواعد السلامة، والصحة المهنية ، وإصابات العمل والتعويض عنها، وما يقرره الوزير.',
     'clauses' : [] },
    {'article_number' : 7,
     'article_text' : 'يستثنى من تطبيق أحكام هذا النظام كل من:',
     'clauses' : ['أفراد أسرة صاحب العمل، وهم زوجه وأصوله وفروعه الذين يعملون في المنشأة التي لا تضم سواهم.',
                  'لاعبو الأندية والاتحادات الرياضية ومدربوها.','العمالة المنزلية ومن في حكمهم.',
                  'عمال الزراعة والرعاة الخاصون ومن في حكمهم.','العاملون غير السعوديين القادمون لأداء مهمة محددة ولمدة لا تزيد على شهرين.'
                  ] },
    {'article_number' : 8,
     'article_text' : 'يبطل كل شرط يخالف أحكام هذا النظام، ويبطل كل إبراء، أو مصالحة عن الحقوق الناشئة للعامل بموجب هذا النظام ، أثناء سريان عقد العمل، ما لم يكن أكثر فائدة للعامل.',
     'clauses' : [] },
    {'article_number' : 9,
     'article_text' : 'اللغة العربية هي الواجبة الاستعمال في البيانات والسجلات والملفات وعقود العمل وغيرها مما هو منصوص عليه في هذا النظام، أو في أي قرار صادر تطبيقاً لأحكامه، وكذلك التعليمات التي يصدرها صاحب العمل لعماله. وإذا استعمل صاحب العمل لغة أجنبية إلى جانب اللغة العربية في أي من الحالات المذكورة، فإن النص العربي هو المعتمد دون غيره.',
     'clauses' : [] },
    {'article_number' : 10,
     'article_text' : 'نحسب جميع المدد والمواعيد المنصوص عليها في هذا النظام بالتقويم الهجري، مالم ينص في عقد العمل أو لائحة تنظيم العمل على خلاف ذلك.',
     'clauses' : [] },
    {'article_number' : 11,
     'article_text' : 'إذا عهد صاحب العمل لأي شخص طبيعي أو معنوي القيام بعمل من أعماله الأصلية, أو جزء منها؛ وجب على الأخير أن يعطي عماله جميع الحقوق والمزايا التي يعطيها صاحب العمل الأصلي لعماله.',
     'clauses' : ['مع عدم الإخلال بأحكام هذا النظام والأنظمة ذات العلاقة، للوزير أن يتخذ الإجراءات التي من شأنها أن تكفل تحسين أداء سوق العمل، وتنظيم حركة انتقال الأيدي العاملة.'
                  ] },
    {'article_number' : 12,
     'article_text' : ['تضع الوزارة نموذجاً موحداً - أو أكثر - للائحة تنظيم العمل، على أن يكون شاملاً لقواعد تنظيم العمل وما يتصل به من أحكام، بما في ذلك الأحكام المتعلقة بالميزات والأحكام الخاصة بالمخالفات والجزاءات التأديبية.',
                       'تضع الوزارة ضوابط وآليات اعتماد لوائح تنظيم العمل.'],
     'clauses' : [] ,
     "related_articles": """ 1 . في تنفيذ أحكام الفقرة (2) من المادة الثانية عشرة) وأحكام الفقرة (2) من المادة الثالثة عشرة من النظام على المنشآت أن تقوم بإعداد لائحة تنظيم عمل خاصة بها ويشترط مراجعتها وتصديقها من مكاتب المحاماة المعتمدة على الموقع الإلكتروني للوزارة ليقوم المكتب بدوره بالتأكد من خلوها من أي تعارض مع أحكام نظام العمل ولائحته التنفيذية وملحقاتها والقرارات الصادرة تنفيذاً له، ومن ثم رفعها للجهة المختصة بالوزارة وفق ما تقرره من إجراءات. ويجوز للمنشات التي يقل عدد عمالتها عن خمسون عامل اختيار النموذج الموحد للائحة تنظيم العمل إلكترونياً دون إجراء أي تعديل أو إضافات عليها وذلك عبر الموقع الإلكتروني للوزارة، ومتابعة الخطوات المطلوبة حتى لعتمد، وتصدر شهادة الكترونية بذلك.

2. تستثنى المنشآت التي سبق لها اعتماد لائحة تنظيم عمل خاصة بها من إعداد لائحة تنظيم عمل جديدة وفق النموذج الموحد المرفق بهذه اللائحة إذا كانت جميع المواد الواردة بها تتفق مع نظام العمل وهذه اللائحة والنموذج الموحد للائحة تنظيم العمل والقرارات الصادرة .بموجبها، أما إذا تضمنت مواد تتعارض مع ذلك، فتعتبر تلك المواد ملغاة ولا يعتد بها وعلى المنشأة تعديل تلك المواد بحيث تتفق مع نظام العمل وهذه اللائحة والنموذج الموحد للائحة تنظيم العمل والقرارات الصادرة بموجبها وفق الإجراءين أعلاه في الفقرة (1-2) من هذه المادة.
 """},
    {'article_number' : 13,
     'article_text' : ['يلتزم كل صاحب عمل بإعداد لائحة لتنظيم العمل في منشأته وفق النموذج المعد من الوزارة، ويجوز للوزير الاستثناء من ذلك ',
                       'يجوز لصاحب العمل تضمين اللائحة شروطاً وأحكاماً إضافية، بما لا يتعارض مع أحكام هذا النظام ولائحته والقرارات الصادرة تنفيذاً له.',
                       'يجب على صاحب العمل أن يعلن لائحة تنظيم العمل وأي تعديل يطرأ عليها في مكان ظاهر في المنشأة أو أي وسيلة أخرى تكفل علم الخاضعين لها بأحكامها.'],
     'clauses' : [] ,
       "related_articles": """ 1 . في تنفيذ أحكام الفقرة (2) من المادة الثانية عشرة) وأحكام الفقرة (2) من المادة الثالثة عشرة من النظام على المنشآت أن تقوم بإعداد لائحة تنظيم عمل خاصة بها ويشترط مراجعتها وتصديقها من مكاتب المحاماة المعتمدة على الموقع الإلكتروني للوزارة ليقوم المكتب بدوره بالتأكد من خلوها من أي تعارض مع أحكام نظام العمل ولائحته التنفيذية وملحقاتها والقرارات الصادرة تنفيذاً له، ومن ثم رفعها للجهة المختصة بالوزارة وفق ما تقرره من إجراءات. ويجوز للمنشات التي يقل عدد عمالتها عن خمسون عامل اختيار النموذج الموحد للائحة تنظيم العمل إلكترونياً دون إجراء أي تعديل أو إضافات عليها وذلك عبر الموقع الإلكتروني للوزارة، ومتابعة الخطوات المطلوبة حتى لعتمد، وتصدر شهادة الكترونية بذلك.

2. تستثنى المنشآت التي سبق لها اعتماد لائحة تنظيم عمل خاصة بها من إعداد لائحة تنظيم عمل جديدة وفق النموذج الموحد المرفق بهذه اللائحة إذا كانت جميع المواد الواردة بها تتفق مع نظام العمل وهذه اللائحة والنموذج الموحد للائحة تنظيم العمل والقرارات الصادرة .بموجبها، أما إذا تضمنت مواد تتعارض مع ذلك، فتعتبر تلك المواد ملغاة ولا يعتد بها وعلى المنشأة تعديل تلك المواد بحيث تتفق مع نظام العمل وهذه اللائحة والنموذج الموحد للائحة تنظيم العمل والقرارات الصادرة بموجبها وفق الإجراءين أعلاه في الفقرة (1-2) من هذه المادة.
 """},
    {'article_number' : 15,
     'article_text' : 'على صاحب العمل عند بدء العمل في أي منشأة أن يبلغ مكتب العمل المختص كتابة بالبيانات الآتية:',
     'clauses' : ['إسم المنشأة ونوعها ومركزها، والعنوان الذي توجه إليه المراسلات، وأي معلومة يكون من شأنها سهولة الإتصال بالمنشأة.',
                  'النشاط الإقتصادي المرخص له بمزاولته مع ذكر رقم السجل التجاري أو الترخيص وتاريخه، وجهة إصداره، وإرفاق صورة منه.',
                  'عدد العمال المراد تشغيلهم في المنشأة.','إسم مدير المنشأة المسؤول.',
                  'أي بيانات أخرى تطلبها الوزارة.'
                  ] ,
        "related_articles": """ في تنفيذ أحكام المادة الخامسة عشر من النظام يجب على المنشآت تحديث بياناتها عبر المنصة المعتمدة من الوزارة في حال أي تغيير في عنوانها أو بياناتها، وذلك خلال فترة لا تتجاوز عشرة (10) أيام من تاريخ التغيير. """},
    {'article_number' : 16,
     'article_text' : ['إذا لم يتمكن صاحب العمل من ممارسة العمل بنفسه، فعليه أن يعين مسؤولاً يمثله في مكان العمل. وفي حالة تعدد الشركاء أو مديرين في المنشأة يسمى أحدهم من المقيمين في مكان العمل، يمثل صاحب العمل ويكون مسؤولاً عن أي مخالفة لأحكام هذا النظام.',
                       'على صاحب العمل أن يبلغ مكتب العمل المختص كتابة باسم الشريك أو المدير، وعليه في حالة تغييره أن يبلغ المكتب بإسم الشريك أو المدير الجديد خلال سبعة أيام على الأكثر من تولي هذا الأخير عمله.',
                       'إذا لم يوجد شخص معين بصفة مدير مسؤول للمنشأة - او إذا لم يباشر الشخص المعين عمله - فإن من يقوم فعلاً بأعمال المدير أو صاحب العمل نفسه يعد مديراً مسؤولاً عن المنشأة.',
                       'وفي كل الأحوال تبقى مسؤولية صاحب العمل قائمة بصفة أصلية.'],
     'clauses' : [] ,
     "related_articles": """في تنفيذ أحكام المادة السادسة من النظام: 1. إذا استمر الطرفان في كل من عقد العمل المؤقت أو عقد العمل العرضي في العمل لمدة تجاوزت تسعين يوماً، تحول عقد العمل المؤقت أو عقد العمل العرضي إلى عقد عمل يخضع لجميع أحكام نظام العمل دون النظر لمسمى تأشيرة العمل التي قدم بها العامل – إذا كان وافداً - ومدة الإقامة الممنوحة له بموجبها.

2 تختص المحاكم العمالية بالنظر في الخلافات التي قد تنشأ بين الطرفين في كل من عقد العمل العرضي، والموسمي، والمؤقت. """
      
     },
    {'article_number' : 17,
     'article_text' : 'على صاحب العمل أن يحتفظ في مكان العمل بالسجلات والكشوف والملفات التي تحدد ماهيتها، والبيانات التي يجب أن تتضمنها اللائحة. وعليه أن يضع في مكان ظاهر بموقع العمل جدولاً بمواعيد العمل، وفترات الراحة، ويوم الراحة الأسبوعي، ومواعيد بدء كل نوبة وإنتهائها في حالة العمل بأسلوب المناوبة.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة السابعة عشرة من النظام يجب على صاحب العمل تضمين الكشوف والسجلات والملفات التي يحتفظ بها في مكان العمل - سواء أكانت ورقية أم الكترونية - البيانات التالية:   كشف اسماء العمال: يحتوي على بيانات بأسماء عمال المنشأة، ومهنة كل منهم، وأعمارهم، وجنسياتهم، وأرقام هوياتهم، وأرقام

رخص العمل لغير السعوديين وتواريخها.

كشف أجور العمال: يحتوي على بيانات بأجور العمال، وتواريخ استلامهم لها، وما يتم حسمه من الأجر، وسبب الحسم.

سجل قيد الغرامات: يحتوي على بيان باسم العامل، ومقدار أجره، ومقدار الغرامة الموقعة عليه، وسبب وتاريخ إيقاعها.

سجل الحضور والانصراف يحتوي على وقت حضور العامل للعمل، ووقت انصرافه من مقر العمل، وأي بيانات أخرى يضعها صاحب العمل.

سجل تدريب السعوديين يحتوى على اسم برنامج التدريب، ونوعه، ومدته، وسنة التدريب، وعدد وأسماء العاملين الذين تم تدريبهم عليه، ونسبتهم من عدد العاملين لديه.

سجل الفحص الطبي للعمال في المنشآت المحتمل إصابة عمالها بالأمراض المهنية : يحتوي على بيان بأسماء العمال الذين تم فحصهم وتاريخ الفحص، ونتائجه.

ملف عمل لكل عامل يحتوي على بياناته، وعنوانه، ونسخة من عقد العمل، وأي شهادات أو وثائق يقدمها لصاحب العمل.
 """},
    {'article_number' : 18,
     'article_text' : 'إذا انتقلت ملكية المنشأة لمالك جديد، أو طرأ تغيير على شكلها النظامي بالدمج أو التجزئة أو غير ذلك، تبقى عقود العمل نافذة في الحالين، وتعد الخدمة مستمرة. أما بالنسبة لحقوق العمال الناشئة عن المدة السابقة لهذا التغيير من أجور، أو مكافأة نهاية مفترضة الإستحقاق بتاريخ إنتقال الملكية، أو غير ذلك من حقوق؛ فيكون الخلف والسلف مسؤولين عنها بالتضامن. أما بالنسبة لحقوق العمال الناشئة عن المدة السابقة لهذا التغيير من أجور، أو مكافأة نهاية مفترضة الإستحقاق بتاريخ إنتقال الملكية، أو غير ذلك من حقوق؛ فيكون الخلف والسلف مسؤولين عنها بالتضامن. ويجوز في حال إنتقال المنشآت الفردية لأي سبب، إتفاق السلف والخلف على إنتقال جميع حقوق العمال السابقة إلى المالك الجديد بموافقة العامل الخطية. وللعامل في حال عدم موافقته طلب إنهاء عقده وتسلّم مستحقاته من السلف.',
     'clauses' : [] },
    {'article_number' : 19,
     'article_text' : 'تعد المبالغ المستحقة للعامل أو ورثته بمقتضى هذا النظام ديوناً ممتازة من الدرجة الأولى. وللعامل وورثته في سبيل إستيفانها إمتياز على جميع أموال صاحب العمل. وفي حالة إفلاس صاحب العمل أو تصفية منشأته تسجل المبالغ المذكورة ديوناً ممتازة، ويدفع للعامل مبلغ معجل يعادل أجر شهر واحد، وذلك قبل سداد أي مصروف آخر - بما في ذلك المصروفات القضائية ومصروفات الإفلاس أو التصفية.',
     'clauses' : [] },
    {'article_number' : 20,
     'article_text' : 'لا يجوز لصاحب العمل أو العامل أن يقوم بعمل من شأنه إساءة إستعمال أحكام هذا النظام أو القرارات واللوائح الصادرة تنفيذاً لأحكامه كما لا يجوز لأي منهما القيام بعمل من شأنه الضغط على حرية الآخر أو حرية عمال أو حرية أصحاب عمل آخرين لتحقيق أي مصلحة أو وجهة نظر يتبناها مما يتنافى مع حرية العمل أو إختصاص الجهة المختصة بتسوية الخلافات.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة العشرون من النظام على صاحب العمل عدم الاحتفاظ بجواز سفر العامل غير السعودي، أو إقامته أو بطاقة التأمين الطبي. """},
    {'article_number' : 21,
     'article_text' : 'على الوزير- في سبيل تنفيذ أحكام هذا النظام - التنسيق مع الجهات ذات العلاقة كلما إقتضى الأمر ذلك.',
     'clauses' : []
       },
    {'article_number' : 22,
     'article_text' : 'توفر الوزارة قنوات للتوظيف دون مقابل، تقوم بما يأتي:',
     'clauses' : ['مساعدة العمال في الحصول على الأعمال المناسبة، ومساعدة أصحاب الأعمال في إيجاد العمال المناسبين.','جمع المعلومات الضرورية عن سوق العمل وتطوره وتحليلها؛ لكي تكون في متناول مختلف الهيئات العامة والخاصة المعنية بشؤون التخطيط الاقتصادي والاجتماعي.','تنفيذ الواجبات الآتية: تسجيل طالبي العمل, الحصول على بيانات بالأعمال الشاغرة من أصحاب الأعمال, مواءمة طلبات طالبي العمل مع الأعمال الشاغرة وفق مؤهلاتهم, تقديم النصح والمعونة إلى طالبي العمل فيما يختص بالتأهيل والتدريب المهني، أو بإعادة التدريب اللازم للحصول على لأعمال الشاغرة, غير ذلك من الأمور التي تقررها الوزارة.'
                  ] 
                  ,"related_articles": """ في تنفيذ أحكام المواد الثانية والعشرون، والثالثة والعشرون، والرابعة والعشرون، والخامسة والعشرون من النظام يتم التنسيق المشترك بين الوزارة وصندوق تنمية الموارد البشرية من أجل تفعيل ودعم قنوات التوظيف التابعة للصندوق للقيام بدورها في توظيف الأيدي العاملة الوطنية، وتأهيلها وتدريبها، وتشجيعها على العمل في القطاع الخاص، وإحلالها محل العمال غير السعوديين.""" },
    {'article_number' : 23,
     'article_text' : 'لكل مواطن في سن العمل قادر على العمل وراغب فيه أن يطلب قيد إسمه في قنوات التوظيف، مع بيان تاريخ مولده ومؤهلاته وأعماله السابقة ورغباته وعنوانه.',
     'clauses' : []
      ,"related_articles": """ في تنفيذ أحكام المواد الثانية والعشرون، والثالثة والعشرون، والرابعة والعشرون، والخامسة والعشرون من النظام يتم التنسيق المشترك بين الوزارة وصندوق تنمية الموارد البشرية من أجل تفعيل ودعم قنوات التوظيف التابعة للصندوق للقيام بدورها في توظيف الأيدي العاملة الوطنية، وتأهيلها وتدريبها، وتشجيعها على العمل في القطاع الخاص، وإحلالها محل العمال غير السعوديين."""  },
    {'article_number' : 24,
     'article_text' : 'تحدد اللائحة قواعد سير العمل وإجراءاته في قنوات التوظيف، ونماذج السجلات والإشعارات والأوراق المستخدمة في أعمالها، وكذلك جداول تصنيف المهن وفقاً للتصنيف المهني المعتمد، وتكون أساساً في تنظيم عمليات التوظيف.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المواد الثانية والعشرون، والثالثة والعشرون، والرابعة والعشرون، والخامسة والعشرون من النظام يتم التنسيق المشترك بين الوزارة وصندوق تنمية الموارد البشرية من أجل تفعيل ودعم قنوات التوظيف التابعة للصندوق للقيام بدورها في توظيف الأيدي العاملة الوطنية، وتأهيلها وتدريبها، وتشجيعها على العمل في القطاع الخاص، وإحلالها محل العمال غير السعوديين.""" },
    {'article_number' : 25,
     'article_text' : 'على كل صاحب عمل أن يرسل إلى الوزارة ما يأتي:',
     'clauses' : ['1. بياناً بالأعمال الشاغرة والمستحدثة، وأنواعها، ومكانها، والأجر المخصص لها، والشروط اللازم توافرها لشغلها، وذلك في مدة لا تتجاوز خمسة عشر يوماً من تاريخ شغورها أو استحداثها.',
                  '2. إشعارا بما اتخذه بشأن توظيف المواطن الذي رشحته قنوات التوظيف خلال سبعة أيام من تاريخ تسلم خطاب الترشيح.',
                  '3. بيانا بأسماء عماله، ووظائفهم، ومهنهم، وأجورهم، وأعمارهم، وجنسياتهم، وأرقام رخص العمل لغير السعوديين وتواريخها وغير ذلك من البيانات التي تحددها اللائحة.',
                  '4. تقريراً عن حالة العمل وظروفه وطبيعته، والنقص والزيادة في الأعمال المتوقعة خلال السنة التالية لتاريخ التقرير.',
                  '5. ترسل البيانات المشار إليها في الفقرتين 3،4 من هذه المادة خلال شهر محرم من كل عام.'
                  ] 
                  ,"related_articles": """ في تنفيذ أحكام المواد الثانية والعشرون، والثالثة والعشرون، والرابعة والعشرون، والخامسة والعشرون من النظام يتم التنسيق المشترك بين الوزارة وصندوق تنمية الموارد البشرية من أجل تفعيل ودعم قنوات التوظيف التابعة للصندوق للقيام بدورها في توظيف الأيدي العاملة الوطنية، وتأهيلها وتدريبها، وتشجيعها على العمل في القطاع الخاص، وإحلالها محل العمال غير السعوديين.""" },
    {'article_number' : 26,
     'article_text' : ['1. على جميع المنشآت في مختلف أنشطتها، وأيا كان عدد العاملين فيها، العمل على إستقطاب السعوديين وتوظيفهم، وتوفير وسائل إستمرارهم في العمل، وإتاحة الفرصة المناسبة لهم لإثبات صلاحيتهم للعمل، عن طريق توجيههم وتدريبهم وتأهيلهم للأعمال الموكولة إليهم.',
                       '2. يجب الاّ تقل نسب العمال السعوديين الذين يستخدمهم صاحب العمل عن 75% من مجموع عماله وللوزير في حالة عدم توافر الكفايات الفنية أو المؤهلات الدراسية، أو تعذر إشغال الوظائف بالمواطنين أن يخفض هذه النسبة مؤقتا.'],
     'clauses' : [] ,
     "related_articles": """ في تنفيذ أحكام الفقرة (2) من المادة السادسة والعشرون من النظام تحدد نسب التوطين لدى المنشآت الواجب تحقيقها من خلال برامج تضعها الوزارة يتم من خلالها متابعة نسب التوطين لكل نشاط من أنشطة القطاع الخاص، وحجب كل أو بعض خدمات الوزارة عن المنشات التي لا تحقق نسبة التوطين المحددة مثل برنامج تحفيز المنشات لتوطين الوظائف (نطاقات) على أن تقوم الوزارة بتحديث هذه البرامج بشكل دوري كلما دعت الحاجة إلى ذلك."""},
    
    {'article_number' : 27,
     'article_text' : 'للوزير عند الاقتضاء أن يلزم أصحاب العمل - في بعض النشاطات والمهن وفي بعض المناطق والمحافظات - بعدم توظيف العمال إلا بعد تسجيلهم في قنوات التوظيف بالشروط والأوضاع التي يحددها بقرار منه.',
     'clauses' : [] },
    {'article_number' : 28,
     'article_text' : 'على كل صاحب عمل يستخدم خمسة وعشرين عاملاً فأكثر، وكانت طبيعة العمل لديه تمكنه من تشغيل ذوي الإعاقة الذين تم تأهيلهم مهنيًا أن يشغل 4% على الأقل من مجموع عدد عماله من ذوي الإعاقة المؤهلين مهنيًا، سواء أكان ذلك عن طريق ترشيح قنوات التوظيف أو غيرها. وعليه أن يرسل إلى الوزارة بيانًا بعدد الوظائف والأعمال التي يشغلها ذوو الإعاقة الذين تم تأهيلهم مهنيًا، وأجر كل منهم.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ احكام المادة الثامنة والعشرون) من النظام: يقصد بالشخص ذي الإعاقة كل شخص يثبت بموجب تقرير طبي صادر عن وزارة الصحة أو المستشفيات في القطاعات الحكومية الأخرى أو بموجب إحدى البطاقات التعريفية الصادرة عن وزارة الموارد البشرية والتنمية الاجتماعية أن لديه إعاقة دائمة أو أكثر من الإعاقات التالية:

الإعاقة البصرية الإعاقة السمعية، الإعاقة العقلية، الإعاقة الجسمية، الإعاقة الحركية، صعوبات التعلم، صعوبات النطق والكلام الاضطرابات السلوكية، الاضطرابات الانفعالية، التوحد، أو أي إعاقة أخرى تتطلب أحد أشكال الترتيبات والخدمات التيسيرية.

يقصد بالترتيبات والخدمات التيسيرية التعديلات الهندسية ومواءمة ظروف وبيئة العمل وفقاً للمعايير المنصوص عليها في الباب

الثاني من مجلد الاشتراطات المعمارية في كود البناء السعودي، وأي من الترتيبات المبينة في الجدول الاسترشادي المرفق بهذه اللائحة (الملحق رقم (2) متى كانت ضرورية ولازمة لتمكين الشخص ذي الإعاقة من القيام بمهام عمله.

يقصد بالقدرة على العمل: استيفاء الشخص ذي الإعاقة لشروط شغل الوظيفة، أو العمل المتقدم له بما في ذلك المتطلبات. العلمية و/أو المهنية و / أو المهارية أو متطلبات أخرى ليتمكن من القيام بمهام عمله. يشترط لاحتساب الشخص ذي الإعاقة بأكثر من واحد وفق برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات) ما يلي:

Γ أن يحصل الشخص ذو الإعاقة على بطاقة تعريفية من وزارة الموارد البشرية والتنمية الاجتماعية تبين نوع ودرجة الإعاقة.

أن تتوافق مهام وطبيعة الوظيفة التي يشغلها العامل ذو الإعاقة مع نوع ودرجة إعاقته.

لكل عامل الاستفادة من الخدمات والترتيبات التيسيرية الضرورية لتمكينه من القيام بمهام عمله إذا ثبت بموجب تقرير طبي صادر عن الجهات المنصوص عليها في البند (1) من هذه المادة إصابته بمرض أو إعاقة ليس من شأنها إقعاده عن العمل لفترة تتجاوز مالة وعشرين يوما من تاريخ الإصابة.

يتمتع العاملون ذوو الإعاقة بجميع حقوق ومزايا العاملين الآخرين المنصوص عليها في نظام العمل، أو هذه اللائحة، أو لائحة تنظيم العمل للمنشاة.

لا يجوز أن تكون الإعاقة بذاتها سبباً في رفض توظيف الأشخاص ذوي الإعاقة، أو ترقيتهم، أو استفادتهم من برامج التدريب المهني إذا توافر شرط القدرة على العمل وفقاً للتعريف الوارد في البند (3) من هذه المادة. لا يجوز التمييز في الأجور بين العاملين على أساس الإعاقة وهذا تصرف غير محمود.

تحتفظ المنشأة بالبيانات الخاصة بإعداد العاملين ذوي الإعاقة لديها، وطبيعة عملهم وأجورهم وأنواع الترتيبات والخدمات التيسيرية المقدمة لهم، ويجب الإفصاح عن تلك البيانات لمفتشي العمل عند طلبها.

تكون طلبات التوظيف المقدمة من الأشخاص ذوي الإعاقة وفقا للنماذج والضوابط المعمول بها في صندوق تنمية الموارد البشرية.

تلتزم المنشأة التي توظف ذوي الإعاقة بالاشتراطات المكانية والخدمات التيسيرية المنصوص عليها في الجدول الاسترشادي المرفق بهذه اللائحة (الملحق رقم (2).
على مفتشي العمل عند القيام بالزيارات التفتيشية للمنشآت التحقق من عدد العاملين ذوي الإعاقة، وطبيعة عملهم، ونوع الترتيبات والخدمات التيسيرية المقدمة لهم.
 """},
    {'article_number' : 29,
     'article_text' : 'إذا أصيب أي عامل إصابة عمل نتج عنها نقص في قدراته المعتادة لا يمنعه من أداء عمل آخر غير عمله السابق، فإن على صاحب العمل الذي وقعت إصابة العامل بسبب العمل لديه توظيفه في العمل المناسب بالأجر المحدد لهذا العمل. ولا يخل هذا بما يستحقه من تعويض عن إصابته.',
     'clauses' : [] 
     },
    {'article_number' : 30,
     'article_text' : ['1- لا يجوز لأي شخص طبيعي أو اعتباري أن يمارس نشاط توظيف السعوديين أو نشاط استقدام العمال أو نشاط الإسناد ما لم يكن مرخصاً له بذلك من الوزارة.',
                       'وتحدد اللائحة ضوابط ممارسة كل من هذه الأنشطة، وشروط منح الترخيص لكل منها وتجديده، والتزامات المرخص له، وقواعد عدم تجديد الترخيص أو إلغائه، والآثار المترتبة على ذلك، وغير ذلك مما يكون ضروريًّا من الشروط والضوابط لضمان حسن سير العمل بها.',
                       '2- تقترح الوزارة قيمة رسوم ممارسة الأنشطة المشار إليها في الفقرة (1) من هذه المادة، وأوجه صرفها، تمهيداً لاستكمال الإجراءات النظامية في هذا الشأن".'],
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثلاثون من النظام تمارس أنشطة: توظيف السعوديين، واستقدام العمال والإسناد) وتمنح تراخيصها وتجدد وتلغى، وتحدد التزامات المرخصين لهم والآثار المترتبة على ذلك وفق الضوابط المعتمدة من الوزارة. """},
     {'article_number' : 31,
     'article_text' : 'يُعدّ العمال السعوديون الذين أسهمت المكاتب أو الشركات في توظيفهم، والعمال الذين إستقدمتهم نيابة عن أصحاب العمل؛ عمالاً لدى صاحب العمل، ويرتبطون به بعلاقة عقدية مباشرة.',
     'clauses' : [] },
    {'article_number' : 32,
     'article_text' : 'لا يجوز الإستقدام بقصد العمل إلا بعد موافقة الوزارة.',
     'clauses' : [] },
    {'article_number' : 33,
     'article_text' : 'لا يجوز لغير السعودي أن يمارس عملاً، ولا يجوز أن يسمح له بمزاولته، إلا بعد الحصول على رخصة عمل من الوزارة وفق النموذج الذي تعده هذا الغرض. ويشترط لمنح الرخصة ما يأتي:',
     'clauses' : ['1. أن يكون العامل قد دخل البلاد بطريقة مشروعة ومصرحاً له بالعمل.',
                  '2. أن يكون من ذوي الكفايات المهنية أو المؤهلات الدراسية التي تحتاج إليها البلاد، ولا يوجد من أبناء من يحملها أو كان العدد الموجود منهم لا يفي بالحاجة، أو يكون من فئة العمال العاديين التي تحتاج إليها البلاد.',
                  '3. أن يكون متعاقداً مع صاحب عمل وتحت مسؤوليته, ويقصد بكلمة (العمل) في هذه المادة كل عمل صناعي أو تجاري أو زراعي أو مالي أو غيره وأي خدمة بما في ذلك الخدمة المنزلية.'
                  ] },
    {'article_number' : 34,
     'article_text' : 'لا يغني عن رخصة العمل المشار إليها أي تصريح أو ترخيص يكون مطلوباً من جهة أخرى لممارسة العمل أو المهنة.',
     'clauses' : [] },
    {'article_number' : 35,
     'article_text' : 'للوزارة -لاعتبارات تقدرها- أن تمتنع عن تجديد رخصة العمل متى خالف صاحب العمل المعايير الخاصة بتوطين الوظائف التي تضعها الوزارة، وأيًا من الاشتراطات أو الضوابط الأخرى الواردة في اللائحة. وتبين اللائحة الإجراءات التي تكفل عدم تأثر العامل من عدم تجديد رخصة العمل، بما في ذلك إمكانية نقل خدمة العامل إلى صاحب عمل آخر دون موافقة صاحب العمل المخالف.',
     'clauses' : [] },
    {'article_number' : 36,
     'article_text' : 'على الوزير أن يحدد بقرار منه المهن والأعمال التي يحظر على غير السعودي الاشتغال بها.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة السادسة والثلاثون من النظام

أولاً: لا يجوز توظيف العامل غير السعودي في أي من المهن التالية:

.1 كبير إداريي موارد بشرية

.2 مدير شؤون موظفين

.3 مدير شؤون عمل وعمال

4 مدير علاقات أفراد

5 اختصاصي شؤون أفراد

6 كاتب شؤون أفراد

7 كاتب توظيف

.8 كاتب شؤون موظفين

و كاتب دوام

10 كاتب استقبال عام

11 كاتب استقبال فندقي

12 كاتب استقبال مرضى

13 كاتب شكاوى

14. أمين صندوق

15 حارس أمن خاص

16 معقب

17. ناسخ أو مصلح مفاتيح

18. مخلص جمركي

كما لا يجوز إسناد أي من مهام تلك المهن والوظائف إلى عامل غير سعودي - بطريقة مباشرة أو غير مباشرة - تحت أي مسمى وظيفي آخر.

ثانياً: يقصر العمل في أي نشاط أو مهن أو أعمال على السعوديين وفق ما تقرره الوزارة.
"""},
    {'article_number' : 37,
     'article_text' : 'يجب أن يكون عقد عمل غير السعودي مكتوبا ومحدد المدة. وإذا خلا العقد من بيان مدته تعد مدته (سنة) من تاريخ مباشرة العامل الفعلية، وإذا استمر العمل بعد انتهاء هذه المدة، عُدَّ متجدداً لمدة مماثلة.',
     'clauses' : []
      ,"related_articles": """ في تنفيذ احكام المادة السابعة والثلاثون من النظام يعتبر عقد عمل غير السعودي محدد المدة مهما طالت مدته، أو مدد تجديده، وفي جميع الأحوال لا يتحول إلى عقد غير محدد المدة حتى لو اتفق الطرفان على ذلك. """ },
    {'article_number' : 38,
     'article_text' : 'لا يجوز لصاحب العمل توظيف العامل في مهنة غير المهنة المدونة في رخصة عمله، ويحظر على العامل الاشتغال في غير مهنته قبل اتخاذ الإجراءات النظامية لتغيير المهنة.',
     'clauses' : [] },
    {'article_number' : 39,
     'article_text' : 'لا يجوز -بغير اتباع القواعد والإجراءات النظامية المقررة- أن يترك صاحب العمل عامله يعمل لدى الغير أو يعمل لحسابه الخاص، ولا يجوز لعامل أن يعمل لدى صاحب عمل آخر أو لحسابه الخاص، ولا يجوز لصاحب العمل توظيف عامل غيره، وتتولى الوزارة التفتيش على المنشآت، وضبط مخالفات هذا النظام، واتخاذ ما يلزم لتطبيق العقوبات المقررة بموجبه، ومن ثم إحالة ما يدخل في اختصاص وزارة الداخلية إليها لاتخاذ ما تراه وفق الأحكام المقررة نظامًا. كما تحيل وزارة الداخلية -في حال ضبطها مخالفات تتصل بالأحكام المقررة لديها نظاماً- بيانات أصحاب العمل المخالفين لحكم هذه المادة إلى وزارة الموارد البشرية والتنمية الاجتماعية؛ لتطبيق العقوبات المقررة بموجب هذا النظام.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة التاسعة والثلاثون من النظام لا يُعد العامل غير السعودي الذي ثقر الوزارة عمله عبر إجراءات برنامج أجير مخالفاً لحكم المادة. """},
    {'article_number' : 40,
     'article_text' : ['1. يتحمل صاحب العمل رسوم استقدام العامل غير السعودي، ورسوم الإقامة ورخصة العمل وتجديدهما، وما يترتب على تأخير ذلك من غرامات يتسبب بها صاحب العمل، ورسوم تغيير المهنة، والخروج والعودة، وتذكرة عودة العامل إلى موطنه بعد انتهاء العلاقة بين الطرفين.',
                       '2. يتحمل العامل تكاليف عودته إلى بلده في حالة عدم صلاحيته للعمل أو إذا رغب في العودة دون سبب مشروع.',
                       '3. يتحمل صاحب العمل رسوم نقل خدمات العامل الذي يرغب في نقل خدماته إليه.',
                       '4. يلزم صاحب العمل بنفقات تجهيز جثمان العامل ونقله إلى الجهة التي أبرم فيها العقد أو أستقدم العامل منها، مالم يدفن بموافقة ذويه داخل المملكة. ويعفى صاحب العمل في حالة إلتزام المؤسسة العامة للتأمينات الاجتماعية بذلك'],
     'clauses' : [] 
     },
    {'article_number' : 41,
     'article_text' : 'تحدد اللائحة شروط الاستقدام، ونقل الخدمات، وتغيير المهنة، وضوابط ذلك وإجراءاته.',
     'clauses' : [] 
     ,"related_articles": """في تنفيذ أحكام المادة الحادية والأربعون من النظام يحدد الآتي:

أولاً: شروط وضوابط وإجراءات الاستقدام وفقاً لما يلي:

لا يجوز أن يؤدي الاستقدام إلى منافسة العمالة السعودية، أو إقصائها عن العمل في مهنة، أو مجموعة من المهن أو الحرف أو

الأنشطة.

لا يعتبر عجز صاحب العمل عن استقطاب السعوديين مبرزا للموافقة له على الاستقدام.

يجب على المنشأة الراغبة في الاستقدام أن تكون محققة لنسبة التوطين التي تمكنها من الاستقدام المحددة في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

لا يجوز إصدار تأشيرات استقدام تؤدي عند إضافتها إلى العمالة من غير السعوديين الموجودة في المنشأة طالبة الاستقدام إلى تدني

نسبة التوطين عن النسبة التي تحددها الوزارة.

يتم تقدير عدد القوى العاملة المسموح باستقدامها للمنشأة وفق ما نص عليه برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

يجب التقيد بالرموز والمسميات المهنية وفق دليل التصنيف والتوصيف المهني السعودي عند طلب تأشيرات الاستقدام.

يقتصر الاستقدام وتوظيف العمالة غير السعوديين على الأنشطة المبينة ببرنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

لا يجوز استقدام عمالة في مهن مقصورة على السعوديين.

لا يجوز استقدام من يقل عمره عن ثمانية عشر عاما أو تجاوز الستين عاما بقصد العمل ويستثنى من الحد الأعلى للسن الخبراء والأطباء وغير ذلك من الحالات الخاصة التي يحددها الوزير.

تقدم طلبات الاستقدام عن طريق المنصة المعتمدة لدى الوزارة، وفق ما نص عليه برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

لا يعني تقديم كتاب تأييد صادر من جهة حكومية أو أهلية تؤيد فيه حاجة المنشأة لعدد معين من قوى عاملة، الحصول على الموافقة من الوزارة لاستقدام هذه القوى العاملة، فهذه الموافقة تخضع للمعايير الواردة في برنامج تحفيز المنشآت لتوطين

الوظائف (نطاقات ) أو ما تقرره الوزارة في هذا الشأن.

للوزارة رفض طلب الاستقدام في الحالات التالية:

إذا تبين وجود تأخر جماعي في دفع الأجور، أو ثبوت التستر التجاري، أو ثبوت ترك صاحب العمل عماله أو بعضهم يعملون لدى

الغير بطريقة غير نظامية، أو يعملون لحسابهم الخاص.

إذا كانت المنشأة لم تحقق الحد الأدنى من نسبة التوطين المطلوبة.


إذا تقدمت المنشأة أو سبق لها التقدم للوزارة أو لمكتب العمل ببيانات أو معلومات أو تأييدات غير صحيحة، ويترتب على ذلك إيقاف جميع الإجراءات المتعلقة بالاستقدام لمدة لا تزيد عن خمس سنوات، وإلغاء التأشيرات الصادرة للمنشأة بموجبها، وعدم إصدار رخص عمل للعمالة المستقدمة على تلك التأشيرات لصالح المنشأة. وتتخذ بحقها الإجراءات النظامية لتطبيق ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى ذات العلاقة وغير ذلك مما هو منصوص عليه في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).


 إذا لم تجدد المنشأة رخص العمل أو الإقامة للعمالة الموجودة لديها.

لا يجوز استقدام أو نقل خدمات العامل دون وجود عمل فعلي لدى صاحب العمل.

إذا ثبت قيام المنشأة ببيع تأشيرات العمل الصادرة لها، ويترتب على ذلك إيقاف جميع الإجراءات المتعلقة بالاستقدام لمدة خمس سنوات.

أي حالات أخرى ينص عليها برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

يجوز لمن صدر له تأشيرة أو أكثر طلب إلغائها؛ وفي هذه الحالة لا يمنح تأشيرة بديلة، ويعتبر طلب تأشيرة بديلة كطلب استقدام عادي

يخضع لشروط الموافقة على إصدار التأشيرات الواردة في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

يجوز منح تأشيرة بديلة للتأشيرة الملغاة إذا كانت قد صدرت بناء على تأييد حكومي، وذلك دون الحاجة إلى تأييد حكومي جديد طالما طلبت التأشيرة البديلة خلال ستة أشهر من تاريخ إلغاء التأشيرة السابقة، شريطة ألا تقل المدة المتبقية في العقد الحكومي عن ستة أشهر.

في حالة إلغاء التأشيرة أو انتهاء مدتها يسترد طالب الاستقدام ما دفعه من رسوم مقابلها.

ثانياً: شروط وضوابط وإجراءات نقل خدمات العامل غير السعودي وفقاً لما يلي:

للعامل غير السعودي الانتقال لصاحب عمل آخر دون اشتراط توفر مدة محددة في حال موافقة صاحب العمل الحالي، ما لم تنص الضوابط الواردة في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات) على غير ذلك.

لا يتم قبول طلب نقل خدمة عامل من منشأة إلى أخرى إذا كان لدى المنشأة المنقول إليها عامل غير سعودي انتهت رخصة عمله أو إقامته ولم يتم تجديدهما، أو مر على دخوله للمملكة ثلاثة أشهر دون إصدار رخصة عمل وإقامة له. ويستثنى من ذلك العامل غير السعودي الذي مضى على التبليغ عن تغيبه عن العمل أكثر من خمسة عشر يوما، والعامل غير السعودي الذي له طلب نقل خدمة

تحت الدراسة لدى الوزارة، والعامل غير السعودي الذي صدرت له تأشيرة خروج نهائي.

لا يجوز نقل خدمات العاملين من الجنسيات الممنوع نقل خدماتها وفق الأنظمة.

لا يجوز نقل الخدمات إلى صاحب عمل تبين أن لديه تأخر في دفع أجور جماعي، أو ثبوت التستر التجاري، أو ترك عماله أو بعضهم يعملون لدى الغير بطريقة غير نظامية، أو يعملون لحسابهم الخاص.

يجوز نقل خدمات العامل غير السعودي الجديد والذي لم تصدر له رخصة عمل دون موافقة صاحب العمل وفق الضوابط الواردة في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

يجوز نقل خدمات العامل غير السعودي الذي انتهت رخصة عمله أو إقامته دون موافقة صاحب العمل الحالي وفق الضوابط الواردة في برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

مع مراعاة ما ورد في الفقرة 21 من هذه المادة، للعامل غير السعودي الانتقال لصاحب عمل أخر عند انتهاء عقد العمل الموثق دون موافقة صاحب العمل الحالي.

يجوز للوزير أو من يفوضه الموافقة على نقل خدمة العامل غير السعودي لصاحب عمل آخر دون موافقة صاحب العمل الذي يعمل لديه العامل في الحالات التالية:

 أن يبلغ من العمر (18) عاما فأكثر.

أي حالات أخرى تقتضيها المصلحة العامة يقررها الوزير أو من يفوضه.

وجود دعوى بين العامل وصاحب العمل منظورة لدى إحدى الجهات القضائية، وتسبب صاحب العمل بإطالة أمد نظرها.

ويتحقق ذلك بأي مما يأتي:

إذا تغيب صاحب العمل أو من يمثله عن حضور جلستين في درجة قضائية واحدة دون عذر شرعي تقبله الجهة القضائية.

إذا ثبت للجهة القضائية تسبب صاحب العمل أو من يمثله في إطالة أمد الدعوى بصورة تختلف عما ذكر في الحالة السابقة.

ويشترط لذلك ألا يكون العامل قد تسبب أو ساهم في إطالة أمد نظر الدعوى.

بناء على توصية من الجهة القضائية أثناء نظر الدعوى تفاديا لأي أضرار محتملة يمكن أن تقع على العامل.

إذا لم تقم المنشأة بدفع أجور العامل المستحقة لثلاثة أشهر متتالية، أو تأخرت في صرفها عن موعد استحقاق الشهر الثالث شريطة ألا يكون العامل قد تسبب أو ساهم في عدم دفع الأجور أو تأخير صرفها وذلك بناءً على طلب يقدم من العامل خلال

سنة هجرية تبدأ من تاريخ استحقاق الشهر الثالث من تلك الأشهر.

إذا تغيب صاحب العمل إما بسفره، أو سجنه، أو وفاته، أو لأي سبب آخر وترتب على ذلك عدم قدرة المنشأة على الوفاء

بالتزاماتها تجاه العاملين فيها لمدة ثلاثة أشهر دون أن يعين من يرعى شؤون منشأته والعاملين فيها.

بعض فئات أو جنسيات العمال ممن لهم تعليمات خاصة تنظم أوضاعهم، وذلك في حال انتهاء عقد العمل أو إنهائه من قبل صاحب العمل.

الوافد المرافق الذي تم نقل خدماته للعمل لدى إحدى المنشآت وذلك بعد انتهاء العلاقة العمالية وفقاً للضوابط والترتيبات

التي تضعها الوزارة.

لم شمل الزوجين

إذا كان أحدهما مرتبطاً بعقد عمل ساري المفعول داخل المملكة، وذلك في حال انتهاء عقد العمل أو إنهائه من قبل

صاحب العمل.

إذا كان أحد الزوجين سعوديا.

قيام العامل بالإبلاغ عن حالة تستر تجاري ضد صاحب العمل مع تقديم أدلة تثبتها، بشرط ألا يكون العامل مشتركاً فيها.

يجوز نقل خدمة الوافد المرافق المقيم في المملكة بصفة نظامية إلى المنشأة التي تتحقق فيها شروط الاستقدام المنصوص عليها في المادة (14) من هذه اللائحة. ويشترط لنقل الخدمة أن يتحقق الآتي:

أن تتوفر شروط نقل الخدمات الواردة في هذه المادة.

أن تتوفر شروط تغيير المهنة الواردة في الفقرة (2) من البند (ثالثا) من هذه المادة عدا الفقرات (أ، ج، د).

يجب على المنشأة طالبة نقل الخدمات إليها تحقيق نسبة التوطين المطلوبة للنشاط أو للكيان وفق برنامج تحفيز المنشآت لتوطين

الوظائف (نطاقات).

تقدم طلبات نقل الخدمات لغرض العمل الكترونياً عن طريق المنصة المعتمدة لدى الوزارة.

للوزارة التنسيق مع صندوق تنمية الموارد البشرية للتأكد من عدم توافر طالبي العمل السعوديين للمهن المطلوب نقل الخدمات للعمل بها.

للوزارة التأكد من تجانس النشاط مع المهن المطلوب نقل الخدمات إليها.

على كل من صاحب العمل السابق وصاحب العمل الجديد الاحتفاظ بموافقة خطية من العامل على نقل خدماته للعمل لدى

صاحب العمل الجديد قبل إجراءات نقل الخدمات.




يجب توفر موافقة الكترونية من صاحب العمل على طلب نقل خدمات العامل أو تنازل ورقي مصادق عليه من جهة رسمية عن خدمات العامل من صاحب العمل الذي يعمل لديه موجها لطالب نقل الخدمات، ولا يجوز تقييده بأي شرط. ويستثنى من هذه الموافقة الالكترونية أو التنازل الورقي ما يلي: .15

1 حالات نقل الخدمات دون موافقة صاحب العمل المنصوص عليها في هذه اللائحة وبرنامج تحفيز المنشآت لتوطين الوظائف

(نطاقات).



حالات نقل خدمات العاملين للمقاول الجديد في عقود مقاولات التشغيل والصيانة والنظافة المستمرة لدى الجهات الحكومية؛ إذا كان قد تم استقدامهم، أو نقل خدماتهم من أجل تنفيذ العقد المبرم مع الجهة الحكومية.


 يجب ألا يكون قد صدر قبل إتمام إجراءات النقل قرار، أو حكم قضائي نهائي يتعارض مع نقل الخدمة.

 إذا لم تتم الموافقة على نقل خدمات العامل في أي من الحالات المنصوص عليها في الفقرة (7) من هذا البند، فللوزير أو من يفوضه أن يرخص للعامل بالعمل لدى صاحب عمل آخر، وتحدد الوزارة ضوابط الترخيص ومدته.

 لا تعتبر الحالات التالية حالات نقل خدمات وإنما حالات تعديل مسمى وهي:

إذا لم تتم الموافقة على نقل خدمات العامل بعد إصدار الموافقة الالكترونية أو خطاب التنازل الورقي المصادق عليه من صاحب

العمل السابق بنقل الخدمات لأي سبب من الأسباب يبقى العامل لدى صاحب العمل الأصلي.

رغبة أحد الورثة أو بعضهم باستمرار نشاط مورثهم بشرط وجود وكالة من الورثة للوريث الذي سيستمر النشاط باسمه، أو تحويل المنشأة إلى شركة بين الورثة أو بعضهم، وصدور موافقة وزارة التجارة على ذلك.

تغییر اسم المنشأة، أو أغراضها، أو تغير الشركاء كلهم، أو بعضهم، أو نوع الشركة مع بقاء سجلها التجاري، وصدور موافقة وزارة التجارة على ذلك.

الاندماج بين منشأتين، أو أكثر سواء تغير الكيان القانوني، أو لم يتغير على أن يبين هذا في عقد التأسيس، وصدور موافقة وزارة

التجارة على ذلك.

الانفصال واستقلال أحد الشركاء، أو بعضهم، أو كل منهم بحصة من أنشطة الشركة كنشاط فردي على أن يوضح ذلك في عقد تعديل الشركة، أو عقد تقسيم الشركة، وصدور موافقة وزارة التجارة على ذلك.

تحول المنشأة الفردية إلى شركة بدخول شريك، أو أكثر فيها.

نقل ملكية المنشأة مع إستمرار جميع العاملين بالعمل فيها، وتحولهم للمالك الجديد مع بقاء سجلها التجاري وصدور موافقة وزارة التجارة على ذلك.

لا تعتبر الحالات التالية حالات نقل خدمات؛ وإنما حالات نقل تسجيل قوى عاملة

نقل تسجيل القوى العاملة من غير السعوديين بين الفروع في نفس الكيان لأكثر من مرة دون أي قيود، وفق ما ينص عليه

برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

نقل تسجيل القوى العاملة من غير السعوديين بين كيانات ذات المنشأة، وفق ما ينص عليه برنامج تحفيز المنشآت لتوطين

الوظائف (نطاقات).

21 مع مراعاة أحكام المادة السابعة والسبعون من النظام، للعامل غير السعودي الانتقال لصاحب العمل آخر دون اشتراط موافقة

صاحب العمل الحالي عند توفر الشروط الآتية:

أن يكون أمضى اثنا عشر شهراً له من تاريخ دخوله للمملكة.

ب أن يقوم العامل بإشعار صاحب العمل الحالي قبل الانتقال بمدة لا تقل عن ( تسعين) يوماً قبل إنهاء العلاقة التعاقدية ما لم يتفق الطرفان على خلاف ذلك.

ثالثاً: شروط وضوابط وإجراءات تغيير المهنة وفقاً لما يلي:

يقصد بتغيير المهنة، الترخيص للعامل غير السعودي بمزاولة العمل بمهنة غير المهنة المرخص له بمزاولتها.




يشترط لتغيير المهنة الآتي:


 لا يجوز تغيير المهنة إلى مهنة مقصورة على السعوديين.

 لا يجوز تغيير مهنة صدرت تعليمات تمنع تغييرها.


أن يكون لدى صاحب العمل الذي يعمل لديه العامل ترخيص مزاولة نشاط ساري المفعول، أو سجل تجاري ساري المفعول

مسجلاً لدى مكتب العمل، وأن يكون النشاط قائماً.

أن يكون اسم المهنة المطلوب التغيير لها محدداً حسب دليل التصنيف والتوصيف المهني السعودي.

أن تتوفر لدى العامل المؤهلات العلمية والعملية المؤيدة لإجادته للمهنة، ويجب أن تكون المؤهلات مصدقة من الجهات المختصة في بلد العامل ومن السفارة السعودية إذا كان مصدرها خارج المملكة. ويستثنى من ذلك الحالتين الآتيتين:

حالة تغيير المهنة إلى مهنه بلغها العامل بالتدرج في مجال عمل المهنة التي يزاولها.

حالة تغيير المهنة إلى مهنة لا يتطلب لمزاولتها توفر مؤهل علمي، أو تدريبي، أو عملي.

أن تكون المنشأة محققة لنسبة التوطين المطلوبة وفق برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات).

يقدم طلب تغيير المهنة عن طريق المنصة المعتمدة لدى الوزارة.

إذا كانت المهنة المطلوب التغيير إليها من المهن التي يتطلب الحصول على ترخيص مسبق لمزاولتها، أو موافقة، أو شهادة بإجازة

العمل بها، وذلك بموجب أنظمة، أو تعليمات لدى جهات رسمية أخرى؛ فيجب الحصول على موافقة الجهات ذات العلاقة، مثل الهيئة السعودية للمهندسين، أو الهيئة السعودية للتخصصات الصحية، وذلك لتعديل المهنة إلى مهنة هندسية، أو طبية، أو غير ذلك.
 """},
    {'article_number' : 42,
     'article_text' : 'على كل صاحب عمل وضع سياسة لتدريب عماله السعوديين وتأهيلهم، من أجل رفع مهاراتهم وتحسين مستواهم في الأعمال الفنية والإدارية والمهنية وغيرها. وتحدد اللائحة الأحكام المتصلة بذلك.',
     'clauses' : [] 
     ,"related_articles": """في تنفيذ أحكام المادة الثانية والأربعون من النظام يجب على كل صاحب عمل الآتي:

1. إعداد وصف مهني لمهام وواجبات الوظائف لديه والمتطلبات الوظيفية لشغلها وفق التصنيف السعودي الموحد للمهن، والمعايير

المهنية الوطنية.

2. توفير برامج التدريب والتأهيل للوظائف التي تتطلب مهامها ذلك بما في ذلك البرامج التدريبية وفقاً لما ورد في الفقرة (1) من هذه المادة بالإضافة للبرامج التدريبية المقررة في المجالس القطاعية للمهارات.

3. السعي إلى معرفة ما هو جديد مما يدخل في تأدية المهام والواجبات الوظيفية والعمل على تمكين العاملين لديه من التدريب والتأهيل وفقاً لذلك.

4. إعداد قوائم البرامج التدريب متنوعة لكل مهنة من المهن التي تحتاجها المنشأة في عملها بحيث تستهدف تلك البرامج رفع كفاءة ومهارة العامل المتدرب المهنية التي يحتاجها صاحب العمل ومحققة لأهدافه.

5. تقييم المتدرب في نهاية التدريب - أو خلال فترات التدريب وإدراجه بالملف الخاص بالعامل بالمنشأة.

6. في حال اشتراط المنشأة استمرار عمل العامل بعد انتهاء التدريب يجب أن لا يتجاوز هذا الاشتراط المدة المماثلة لمدة برنامج التدريب الذي خضع له العامل، إذا كان عقد العمل غير محدد المدة، أو باقي مدة العقد في العقود محددة المدة.

7. عدم تحميل المتدرب أي نفقات متعلقة بالتدريب.

8. يجوز لصاحب العمل أن يجري التدريب في مقر العمل في حال توفر مدربين معتمدين من جهة الاختصاص سواء كان ذلك من عاملين المنشأة او خارجها، أو أن يعهد به إلى أحد المراكز أو معاهد التدريب المعتمدة من الجهة المختصة، ويمكن أن يكون التدريب خارج المملكة أو داخلها.
 """},
    {'article_number' : 43,
     'article_text' : 'دون إخلال بما تنص عليه اتفاقيات الامتياز وغيرها من الاتفاقيات من شروط وقواعد خاصة بالتدريب والتأهيل ورفع المهارات؛ على كل صاحب عمل أن يؤهل أو يدرب على أعماله من عماله السعوديين النسبة التي تُحدد بقرار من الوزير، ويدخل ضمن هذه النسبة العمال السعوديون الذين يكملون دراساتهم إذا كان صاحب العمل يتحمل تكاليف الدراسة. وتحدد اللائحة المعايير والأحكام العامة المتصلة بذلك.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثالثة والأربعون من النظام:

أولاً: على كل صاحب عمل اتباع الآتي:

1. الإفصاح عن بيانات التدريب سنويا وتوثيقها على المنصة الالكترونية التي تحددها الوزارة.

2 . الالتزام بتدريب عماله السعوديون وفق النسب والآليات التي يحددها الوزير بقرار منه.

ثانيا: في حال أكمل العامل دراسته وتم منحه إجازة دراسية من قبل المنشأة دون ان تحسم من أيام الاجازة السنوية، أو قيام صاحب العمل بدفع تكاليف التعليم للعامل فإن العامل يحتسب ضمن النسبة المقررة للتدريب والتأهيل من عمالة المنشأة السعوديين.
"""
     },
    {'article_number' : 44,
     'article_text' : 'يجب أن يشتمل برنامج التدريب على المهارة التي يتدرب العامل عليها والقواعد والشروط التي تتبع في التدريب، وعلى مدته وعدد ساعاته والبرامج التدريبية النظرية والعملية، وطريقة الاختبار والشهادات التي تمنح في هذا الشأن. وتحدد اللائحة المعايير والقواعد العامة التي ينبغى اتباعها بهذا الخصوص لرفع مستوى أداء العامل من حيث المهارة والإنتاجية.',
     'clauses' : []
      ,"related_articles": """ أولاً: يجب على كل صاحب عمل منشأته ملزمة بالتدريب اتباع الآتي:

1. عند وجود معايير مهنية، أو اختبارات للمهارات في أي قطاع كان مقررة وملزمة من قبل الجهات الحكومية المختصة، فيجب ألا تقل معايير

التدريب التي يقررها صاحب العمل في المنشأة عن تلك المعايير.

2. يمكن أن تتضمن البرامج التدريبية مستويات متعددة وتدريبات نظرية وعملية بحيث تزيد من مهارة العامل وكفاءته المهنية.

3. تمكين المتدرب من الجمع بين مهام التدريب والعمل خلال ساعات العمل الرسمية بما يتماشى مع نظام العمل وذلك في حال تطلب تكليفه بالعمل خلال فترة التدريب.

4 توثيق بيانات التدريب لكل عامل بما يشمل اسم البرنامج التدريبي ونوعه ومدته والجهة المقدمة للتدريب وآلية وأسلوب تقديم التدريب وذلك خلال مدة لا تزيد عن 30 يوما من تاريخ التدريب عبر المنصة الالكترونية التي تحددها الوزارة.

5 تكليف عامل مسؤول عن أنشطة التدريب.

ثانياً: لصاحب العمل تحميل العامل نفقات تدريبه أو تأهيله التي صرفت عليه، في الحالات التالية:

1. إذا قرر العامل المتدرب إنهاء التدريب، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع.

2. إذا تم فسخ العقد وفق إحدى الحالات الواردة في المادة (الثمانون) من نظام العمل عدا الفقرة (6) منها أثناء فترة التدريب أو التأهيل.

3. إذا استقال العامل من العمل، أو تركه لغير الحالات الواردة في المادة الحادية والثمانون من نظام العمل أثناء فترة التدريب أو التأهيل.
 """ },
    {'article_number' : 45,
     'article_text' : 'عقد التأهيل والتدريب عقد يلتزم بمقتضاه صاحب العمل بتأهيل أو تدريب شخص لإعداده في مهنة معينة.',
     'clauses' : [] },
    {'article_number' : 46,
     'article_text' : 'يجب أن يكون عقد التأهيل أو التدريب مكتوبًا، وأن يحدد فيه نوع المهنة المتعاقد للتدريب عليها، ومدة التدريب ومراحله المتتابعة، والمهارة المستهدف اكتسابها منه، ومقدار المكافأة التي تعطى للمتدرب في كل مرحلة، على ألا يكون تحديدها على أساس القطعة أو الإنتاج، ويجب أن ثُبيَّن في العقد حقوق المتدرب وصاحب العمل وواجباتهما، وما إذا كان التأهيل أو التدريب في منشأة تتبع صاحب العمل أو لدى منشأة أخرى.',
     'clauses' : [] },
    {'article_number' : 47,
     'article_text' : 'للوزير أن يلزم المنشآت بقبول عدد أو نسبة محددة من طلاب الجامعات والكليات والمعاهد والمراكز وخريجيها؛ بغية التدريب واستكمال الخبرة العملية، وفق الشروط والأوضاع والمدد التي تحددها اللائحة، على أن يُبرم عقد تدريب بين المتدرب وصاحب العمل تطبق في شأنه الأحكام الواردة في هذا الفصل. وللمنشأة أن تقدم مكافأة للمتدرب.',
     'clauses' : []
      ,"related_articles": """في تنفيذ أحكام المادة السابعة والأربعون من النظام

أولاً: يقصد بالطلاب والخريجين، طلاب وخريجي المؤسسات التعليمية الرسمية والكليات والمعاهد والمراكز التدريبية المعتمدة، سواء كانوا

باحثين عن عمل أم لا.

ثانياً: يجب على كل صاحب عمل القيام بالآتي:

1. إعداد خطة وبرنامج لتدريب الطلاب والخريجين تتناسب مع تأهيلهم العلمي أو المهارات المطلوبة للمهنة التي يتدربون عليها، على ان يتم

اعداد الخطة وبرنامج التدريب وفق الآلية والعدد أو النسبة التي يحددها الوزير بقرار منه.

2 تحديد متطلبات وإجراءات التقديم للتدريب، وإعلان شروط التدريب والمزايا والفرص المقدمة بطريقة تمكن المرشحين من الوصول اليها.

3. إبرام عقد تدريب بين المتدرب والمنشأة موضح فيه مدة التدريب وتواريخ بدء وانتهاء التدريب والمهنة أو المهارة المراد التدريب عليها

والأدوار والمسؤوليات والالتزامات المنوطة بكلا الطرفين، وللمنشأة أن تقدم مكافأة للمتدرب.

4 تكليف عامل مسؤول عن أنشطة التدريب.

5. عدم تحميل المتدرب نفقات التدريب.

6. منح المتدرب شهادة تدريب توضح اسم المنشأة ومقرها ومدة التدريب والمهنة والمهارة ذات الصلة بالتدريب وسنة التدريب ودرجة التقييم الإجمالية للمتدرب.

7. عدم إلزام المتدرب بالعمل في المنشأة بعد إتمام التدريب، مالم ينص عقد التدريب على غير ذلك.

ثالثاً: يجب على المتدرب القيام بالآتي:

1. الالتزام بمدة التدريب والمسارات والبرامج التدريبية المنصوص عليها في عقد التدريب.

2. الحفاظ على أسرار المنشأة وأدواتها وممتلكاتها وقواعد الصحة والسلامة المهنية. """ },
    {'article_number' : 48,
     'article_text' : ['1. لصاحب العمل أن ينهي عقد التأهيل أو التدريب إذا ثبت له عدم قابلية أو قدرة المتدرب أو الخاضع للتأهيل على إكمال برامج التدريب أو التأهيل بصورة مفيدة، وفقاً لتقارير تقويم دورية تضعها المنشأة التي تقدم التدريب أو التأهيل. وللمتدرب أو الخاضع للتأهيل الحق ذ إنهاء العقد. وعلى الطرف الذي يرغب في إنهاء العقد إبلاغ الطرف الآخر برغبته في ذلك قبل (أسبوع) على الأقل من التاريخ المحدد للإنهاء، وليس لأي من الطرفين أن يطالب الطرف الآخر بالتعويض إلا إذا تضمن العقد حكما يقضي بذلك.',
                       '2. لصاحب العمل - بعد إكمال مدة التدريب أو التأهيل - أن يلزم المتدرب أو الخاضع للتأهيل بأن يعمل لديه مدة مماثلة لمدة التدريب أو التأهيل، فإن رفض أو امتنع المتدرب أو الخاضع للتأهيل عن العمل المدة المماثلة أو بعضها؛ وجب عليه أن يدفع لصاحب العمل تكاليف التدريب أو التأهيل التي تحملها صاحب العمل أو بنسبة المدة الباقية منها.'],
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثامنة والأربعون) من النظام

أولاً: لا يحق لصاحب العمل انهاء عقد التدريب بدون تعويض المتدرب أو الخاضع للتأهيل في حال تضمن العقد حكما يقضي بذلك، إلا إذا تم فسخ العقد وفق إحدى الحالات الواردة في المادة (الثمانون) من نظام العمل عدا الفقرة (6) منها أثناء فترة التدريب أو التأهيل.

ثانياً: في حال لم يلتزم صاحب العمل اثناء فترة التدريب بحقوق المتدرب المذكورة في عقد التدريب، أو لم يمكن المتدرب من الحصول على

التدريب اللازم أو تم التعدي سلوكيا بأي صورة كانت على المتدرب من صاحب العمل أو العاملين بالمنشأة دون اتخاذ ما يلزم من صاحب العمل او من يمثله، فللمتدرب انهاء عقد التدريب دون أن ينطبق عليه ماورد في الفقرة الثانية من المادة الثامنة والأربعون من نظام العمل على أن يقوم بتبليغ المسؤول عن التدريب عن مسوغ انهائه للعقد.

ثالثاً: لصاحب العمل أن يلزم المتدرب بعد اكمال مدة التدريب أو التأهيل - بنفقات التدريب أو تأهيله التي صرفت عليه أو بنسبة المدة

الباقية منها، مالم ينص عقد التدريب على غير ذلك، في الحالات التالية:

1. إذا قرر المتدرب إنهاء التدريب، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع.

2. إن رفض أو امتنع المتدرب أو الخاضع للتأهيل عن العمل لديه لمدة مماثلة لمدة التدريب أو بعضها.

3. إذا تم انهاء عقد التدريب وفق الفقرة " أولا " من هذه المادة.
"""}, 
    {'article_number' : 49,
     'article_text' : 'تسري على عقد التأهيل والتدريب الأحكام الواردة في هذا النظام، الخاصة بالإجازات السنوية والعطلات الرسمية، والحد الأقصى لساعات العمل، وفترات الراحة اليومية والراحة الأسبوعية، وقواعد السلامة والصحة المهنية، وإصابات العمل وشروطها، وما يقرره الوزير.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ احكام المادة التاسعة والاربعون من النظام تختص المحاكم العمالية بالنظر في الخلافات التي قد تنشأ من عقود التدريب والتأهيل."""},   
    {'article_number' : 50,
     'article_text' : 'عقد العمل هو عقد مبرم بين صاحب عمل وعامل، يتعهد الأخير بموجبه أن يعمل تحت إدارة صاحب العمل أو إشرافه مقابل أجر.',
     'clauses' : [] },  
    {'article_number' : 51,
     'article_text' : 'يجب أن يكتب عقد العمل من نسختين، يحتفظ كل من طرفيه بنسخة منه، ويجب توثيقه وفق الأحكام النظامية ذات الصلة وفي ضوء ما حدده اللائحة، ويعد العقد قائمًا ولو كان غير مكتوب، وفي هذه الحالة يجوز للعامل وحده إثبات العقد وحقوقه التي نشأت عنه بجميع طرق إثبات، ويكون لكل من الطرفين أن يطلب كتابة العقد في أي وقت. أما عمال الحكومة والمؤسسات العامة فيقوم قرار أو أمر التعيين الصاد من الجهة المختصة مقام العقد.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادتين (الحادية والخمسون) و(الثانية والخمسون من النظام:

1. تعتمد النماذج الموحدة لعقد العمل بأنواعه بالصيغ المرافقة لهذه اللائحة (الملحق رقم (5).

2. يجب على صاحب العمل توثيق عقود العاملين إلكترونياً عبر المنصة المعتمدة لدى الوزارة.
"""},   
    {'article_number' : 52,
     'article_text' : ['1. مع مراعاة ما ورد في المادة (السابعة والثلاثين) من هذا النظام، تضع الوزارة نموذجا موحداً لكل نوع من أنواع عقد العمل، يحتوي بصورة أساسية على: اسم صاحب العمل ومكانه، واسم العامل وجنسيته، وما يلزم لإثبات شخصيته، وعنوان إقامته، والأجر المتفق عليه بما في ذلك المزايا والبدلات، ونوع العمل ومكانه، وتاريخ الالتحاق به، ومدة العقد إن كان محدد المدة، وحقوق كل طرف والتزاماته الأساسية.',
                       '2. يجب أن يكون عقد العمل وفق النموذج المشار إليه في الفقرة (1) من هذه المادة، ولطرفي العقد أن يضيفا إليه بنوداً أخرى، بما لا يتعارض مع أحكام هذا النظام ولائحته والقرارات الصادرة تنفيذاً له.'],
     'clauses' : []
      ,"related_articles": """ في تنفيذ أحكام المادتين (الحادية والخمسون) و(الثانية والخمسون من النظام:

1. تعتمد النماذج الموحدة لعقد العمل بأنواعه بالصيغ المرافقة لهذه اللائحة (الملحق رقم (5).

2. يجب على صاحب العمل توثيق عقود العاملين إلكترونياً عبر المنصة المعتمدة لدى الوزارة.
""" },   
    {'article_number' : 53,
     'article_text' : 'إذا كان العامل خاضعا للتجربة، وجب النص على ذلك صراحة في عقد العمل، وتحديد مدتها بوضوح، على ألا يزيد مجموع المدة في جميع الأحوال على (مائة وثمانين) يوماً. وتبين اللائحة الأحكام المتصلة بذلك بما في ذلك ما يتعلق بالإجازات التي لا تدخل في حساب المدة. ولكل من الطرفين الحق في إنهاء العقد خلال هذه المدة.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ حكم المادة الثالثة والخمسون من النظام:

1. يجب النص صراحة في عقد العمل على تحديد مدة التجربة المتفق عليها على ألا تتجاوز مدة التجربة 180 يوماً ويجوز تقسيم مدة التجربة إلى مدد متعددة، شريطة أن تكون هذه المدد متصلة، وأن يتم النص على ذلك بوضوح عند إبرام عقد العمل.

2. لا يدخل في حساب مدة التجربة إجازة عيدي الفطر والأضحى، وإجازة اليوم الوطني، وإجازة يوم التأسيس، والإجازة المرضية.
"""},
    {'article_number' : 54,
     'article_text' : 'لا يجوز وضع العامل تحت التجربة أكثر من مرة واحدة لدى صاحب عمل واحد. واستثناء من ذلك يجوز باتفاق طرفي العقد - كتابة - إخضاع العامل لفترة تجربة أخرى بشرط أن تكون في مهنة أخرى أو عمل آخر، أو أن يكون قد مضى على انتهاء علاقة العامل بصاحب العمل مدة لا تقل عن ستة أشهر. وإذا أنهي العقد خلال فترة التجربة فإن أيًّا من الطرفين لا يستحق تعويضاً، كما لا يستحق العامل مكافأة نهاية الخدمة عن ذلك.',
     'clauses' : [] },
    {'article_number' : 55,
     'article_text' : ['1. ينتهي عقد العمل المحدد المدة بانقضاء مدته، فإذا استمر طرفاه في تنفيذه عدّ العقد مجدداً لمدة غير محددة. مع مراعاة ما نصت عليه المادة (السابعة والثلاثون) من هذا النظام بالنسبة إلى غير السعوديين.',
                       '2. إذا تضمن العقد المحدد المدة شرطا يقضي بتجديده لمدة مماثلة أو لمدة محددة، فإنه يتجدد للمدة المتفق عليها. فإن تعدد التجديد ثلاث مرات متتالية، أو بلغت مدة العقد الأصلي مع مدة التجديد أربع سنوات أيهما أقل واستمر الطرفان في تنفيذه؛ تحوّل العقد إلى عقد غير محدد المدة.'],
     'clauses' : [] },
    {'article_number' : 56,
     'article_text' : 'في جميع الحالات التي يتجدد فيها العقد لمدة محددة، تعد المدة التي تجدد إليها العقد امتداداً للمدة الأصلية في تحديد حقوق العامل التي تدخل مدة الخدمة في حسابها.',
     'clauses' : [] },
    {'article_number' : 57,
     'article_text' : 'إذا كان العقد من أجل القيام بعمل معين، فإنه ينتهي بإنجاز العمل المتفق عليه.',
     'clauses' : [] },
    {'article_number' : 58,
     'article_text' : ['1. لا يجوز لصاحب العمل أن ينقل العامل بغير موافقته - كتابةً - من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته.',
                       ''],
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثامنة والخمسون من النظام إذا تضمن عقد العمل شرطا يحدد مكان عمل العامل في أي مكان بالمملكة، أو يجيز لصاحب العمل نقل العامل من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته حسب مقتضيات العمل يعد ذلك موافقة كتابية من العامل على نقل مكان عمله إلى مكان آخر يقتضي تغيير محل إقامته طبقا لنص المادة النظامية. """},
     {'article_number' : 59,
     'article_text' : 'لا يجوز نقل العامل ذي الأجر الشهري إلى فئة عمال اليومية أو العمال المعينين بالأجر الأسبوعي أو بالقطعة أو بالساعة، إلا إذا وافق العامل على ذلك كتابة، ومع عدم الإخلال بالحقوق التي اكتسبها العامل في المدة التي قضاها بالأجر الشهري.',
     'clauses' : [] },
    {'article_number' : 60,
     'article_text' : 'مع عدم الإخلال بما تضمنته المادة (الثامنة والثلاثون) من هذا النظام، لا يجوز تكليف العامل بعمل يختلف إختلافاً جوهرياً عن العمل المتفق عليه بغير موافقته الكتابية، إلا في حالات الضرورة التي قد تقتضيها ظروف عارضة ولمدة لا تتجاوز ثلاثين يوماً في السنة.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الحادية والستون من النظام

1. يقصد بعبارة "تشغيل العامل سخرة": جميع الأعمال، أو الخدمات التي تفرض عنوة على العامل، ولم ينص عليها في عقد العمل، وتتم تحت التهديد بأي عقاب، والتي لا يكون العامل قد أداها بمحض اختياره ويستثنى من ذلك أي عمل، أو خدمة تفرضها حالات الطوارئ، أو القوة القاهرة مثل حالات الحروب، أو الحرائق، أو الفيضانات، أو المجاعات، أو الزلازل، أو الأمراض الوبائية العنيفة، أو غزوات الحيوانات، أو الحشرات، أو الآفات النباتية، وغير ذلك

2. تطبق الفقرة الخامسة على العاملين في القطاع الخاص والقطاع غير الربحي.
"""},
    {'article_number' : 61,
     'article_text' : 'بالإضافة إلى الواجبات المنصوص عليها في هذا النظام واللوائح والقرارات الصادرة تطبيقاً له، يجب على صاحب العمل ما يأتي:',
     'clauses' : ['1. أن يمتنع عن تشغيل العامل سخرة، وألا يحتجز دون سند قضائي أجر العامل أو جزءاً منه، وأن يعامل عماله بالإحترام اللائق، وأن يمتنع عن كل قول أو فعل يمس كرامتهم ودينهم.',
                  '2. أن يعطي العمال الوقت اللازم لممارسة حقوقهم المنصوص عليها في هذا النظام دون تنزيل من الأجور لقاء هذا الوقت، وله أن ينظم ممارسة هذا الحق بصورة لا تخل بسير العمل.',
                  '3. أن يسهل لموظفي الجهات المختصة كل مهمة تتعلق بتطبيق أحكام هذا النظام.',
                  '4. أن يمتنع عن القيام بكل ما من شأنه إبطال أو إضعاف تطبيق تكافؤ الفرص أو المعاملة في الاستخدام والمهنة، سواء من خلال الاستبعاد أو التفريق أو التفضيل بين المتقدمين للعمل أو العاملين لديه على أساس العرق أو اللون أو الجنس أو السن أو الإعاقة أو الحالة الاجتماعية أو أي شكل من أشكال التمييز الأخرى.',
                  '5. أن يوفر السكن اللائق لعماله. وله أن يستعيض عن ذلك ببدل نقدي مناسب يدفعه لهم مع الأجر.',
                  '6. أن يوفر وسيلة مواصلات مناسبة لعماله من مقر سكنهم إلى مقر العمل. وله أن يستعيض عن ذلك ببدل نقدي مناسب يدفعه لهم مع الأجر.'
                  ] },
    {'article_number' : 62,
     'article_text' : 'إذا حضر العامل لأداء عمله في الوقت المحدد لذلك، أو بيّن أنه مستعد لأداء عمله في هذا الوقت، ولم يمنعه عن العمل إلا سبب راجع إلى صاحب العمل؛ كان له الحق في أجر المدة التي لا يؤدي فيها العمل.',
     'clauses' : [] },
    {'article_number' : 63,
     'article_text' : 'على صاحب العمل أو وكيله أو أي شخص له سلطة على العمال، منع دخول أي مادة محرمة شرعاً إلى أماكن العمل، ويطبق بحق من وجدت لديه أو من تعاطاها العقوبات المقررة في هذا النظام، مع عدم الإخلال بالعقوبات الشرعية.',
     'clauses' : [] },
    {'article_number' : 64,
     'article_text' : 'يلتزم صاحب العمل عند إنتهاء عقد العمل بما يأتي:',
     'clauses' : ['1. أن يعطي العامل - بناء على طلبه - شهادة خدمة دون مقابل، يوضح فيها تاريخ التحاقه بالعمل، وتاريخ انتهاء علاقته به، ومهنته، ومقدار أجره الأخير. ولا يجوز لصاحب العمل تضمين الشهادة ما قد يسيء إلى سمعة العامل أو يقلل من فرص العمل أمامه.',
                  '2. أن يعيد إلى العامل جميع ما أودعه لديه من شهادات أو وثائق.'
                  ] },
    {'article_number' : 65,
     'article_text' : 'بالإضافة إلى الواجبات المنصوص عليها في هذا النظام واللوائح والقرارات الصادرة تطبيقاً له، يجب على العامل:',
     'clauses' : ['1. أن ينجز العمل وفقاً لأصول المهنة ووفق تعليمات صاحب العمل، إذا لم يكن في هذه التعليمات ما يخالف العقد أو النظام أو الآداب العامة، ولم يكن في تنفيذها ما يعرض للخطر.',
                  '2. أن يعتني عناية كافية بالآلات والأدوات والمهمات والخامات المملوكة لصاحب العمل الموضوعة تحت تصرفه، أو التي تكون في عهدته، وأن يعيد إلى صاحب العمل المواد غير المستهلكة.',
                  '3. أن يلتزم حسن السلوك والأخلاق أثناء العمل.',
                  '4. أن يقدم كل عون ومساعدة دون أن يشترط لذلك أجراً إضافيا في حالات الكوارث والأخطار التي تهدد سلامة مكان العمل أو الأشخاص العاملين فيه.',
                  '5. أن يخضع - وفقاً لطلب صاحب العمل - للفحوص الطبية التي يرغب في إجرائها عليه قبل الإلتحاق بالعمل أو أثناءه، للتحقق من خلوه من الأمراض المهنية أو السارية.',
                  '6. أن يحفظ الأسرار الفنية والتجارية والصناعية للمواد التي ينتجها، أو التي أسهم في إنتاجها بصورة مباشرة أو غير مباشرة، وجميع الأسرار المهنية المتعلقة بالعمل أو المنشأة التي من شأن إفشائها الإضرار بمصلحة صاحب العمل.'
                  ] },
    {'article_number' : 66,
     'article_text' : 'الجزاءات التأديبية التي يجوز لصاحب العمل توقيعها على العامل:',
     'clauses' : ['1. الإنذار.','2. الغرامة.','3. الحرمان من العلاوة أو تأجيلها لمدة لا تزيد على سنة متى كان مقررة من صاحب العمل.',
                  '4. تأجيل الترقية مدة لا تزيد على سنة متى كانت مقررة من صاحب العمل.',
                  '5. الإيقاف عن العمل مع الحرمان من الأجر.','6. الفصل من العمل في الحالات المقررة في النظام.'
                  ] },
    {'article_number' : 67,
     'article_text' : 'لا يجوز لصاحب العمل أن يوقع على العامل جزاءً غير وارد في هذا النظام أو في لائحة تنظيم العمل.',
     'clauses' : [] },
    {'article_number' : 68,
     'article_text' : 'لا يجوز تشديد الجزاء في حالة تكرار المخالفة إذا كان قد انقضى على المخالفة السابقة مائة وثمانون يوماً من تاريخ إبلاغ العامل بتوقيع الجزاء عليه عن تلك المخالفة.',
     'clauses' : [] },
    {'article_number' : 69,
     'article_text' : 'لا يجوز إتهام العامل بمخالفة مضى على كشفها أكثر من ثلاثين يوماً. ولا يجوز توقيع جزاء تأديبي بعد تاريخ إنتهاء التحقيق في المخالفة وثبوتها في حق العامل بأكثر من ثلاثين يوماً.',
     'clauses' : [] },
    {'article_number' : 70,
     'article_text' : 'لا يجوز توقيع جزاء تأديبي على العامل لأمر إرتكبه خارج مكان العمل ما لم يكن متصلاً بالعمل أو بصاحبه أو مديره المسؤول. كما لا يجوز أن يوقع على العامل عن المخالفة الواحدة غرامة تزيد قيمتها على أجرة خمسة أيام، ولا توقيع أكثر من جزاء واحد على المخالفة الواحدة، ولا أن تقتطع من أجره وفاءً للغرامات التي توقع عليه أكثر من أجر خمسة أيام في الشهر الواحد، ولا أن تزيد مدة إيقافه عن العمل دون أجر على خمسة أيام في الشهر.',
     'clauses' : [] },
    {'article_number' : 71,
     'article_text' : 'لا يجوز توقيع جزاء تأديبي على العامل إلا بعد إبلاغه كتابة بما نسب إليه وإستجوابه وتحقيق دفاعه وإثبات ذلك في محضر يودع في ملفه الخاص. ويجوز أن يكون الاستجواب شفاهة في المخالفات البسيطة التي لا يتعدى الجزاء المفروض على مرتكبها الإنذار أو الغرامة بإقتطاع ما لا يزيد على أجر يوم واحد، على أن يثبت ذلك في المحضر.',
     'clauses' : [] },
    {'article_number' : 72,
     'article_text' : 'يجب أن يبلغ العامل بقرار توقيع الجزاء عليه كتابة، فإذا امتنع عن الاستلام أو كان غائبا فيرسل البلاغ بكتاب مسجل على عنوانه المبين في ملفه، وله التظلم كتابة للجهة المختصة لدى صاحب العمل خلال (ثلاثين) يوماً -عدا أيام العطل الرسمية- من تاريخ إبلاغه بالقرار، فإن رُفض تظلمه أو لم يُبت فيه كتابة خلال (خمسة عشر) يوماً من تقديمه كان له حق الاعتراض أمام المحاكم العمالية على القرار الخاص بتوقيع لجزاء عليه خلال (ثلاثين) يوماً-عدا أيام العطل الرسمية- من تاريخ رفض تظلمه أو انتهاء المدة المحددة للبت في التظلم أيهما أقرب.',
     'clauses' : [] },
    {'article_number' : 73,
     'article_text' : 'يجب على صاحب العمل أن يكتب الغرامات التي يوقعها على العامل في سجل خاص، مع بيان اسم العامل ومقدار أجره ومقدار الغرامة وسبب توقيعها وتاريخ ذلك. ولا يجوز التصرف في الغرامات إلا فيما يعود بالنفع على عمال المنشأة، على أن يكون التصرف بهذه الغرامات من قبل اللجنة العمالية في المنشأة، وفي حالة عدم وجود لجنة يكون التصرف في الغرامات بموافقة الوزارة.',
     'clauses' : [] },
    {'article_number' : 74,
     'article_text' : 'ينتهي عقد العمل في أي من الأحوال الاتية:',
     'clauses' : ['1. إذا اتفق الطرفان على إنهائه، بشرط أن تكون موافقة العامل كتابية.',
                  '2. إذا انتهت المدة المحددة في العقد، ما لم يكن العقد قد تجدد صراحة وفق أحكام هذا النظام؛ فيستمر إلى أجله.',
                  '3. بناء على إرادة أحد الطرفين في العقود غير المحددة المدة، وفقاً لما ورد في المادة (الخامسة والسبعين) من هذا النظام.',
                  '4. بلوغ العامل سن التقاعد وفق ما تقضي به أحكام نظام التأمينات الاجتماعية، ما لم يتفق الطرفان على الاستمرار في العمل بعد هذه',
                  '5. القوة القاهرة.','6. إغلاق المنشاة نهائيًا.','7. إنهاء النشاط الذي يعمل فيه العامل، ما لم يُتفق على غير ذلك.','7(مكرر). صدور قرار، أو حكم نهائي من المحكمة المختصة؛ بإنهاء عقد العامل في أي من إجراءات الإفلاس المفتتحة وفق نظام الإفلاس.',
                  '8. أي حالة أخرى ينص عليها نظام آخر.'
                  ] },
    {'article_number' : 75,
     'article_text' : ['1- إذا كان العقد غير محدد المدة وكان الأجر يدفع شهريًا، جاز لأي من طرفيه إنهاؤه بناءً على سبب مشروع، وفق ما يلي:   أ- إذا كان الإنهاء من طرف العامل، فيجب عليه أن يوجه إشعارًا كتابيًا بذلك لصاحب العمل قبل (ثلاثين) يوماً على الأقل من تاريخ الإنهاء. ب- إذا كان الإنهاء من طرف صاحب العمل، فيجب عليه أن يوجه إشعاراً كتابيًا بذلك للعامل قبل (ستين) يوماً على الأقل من تاريخ الإنهاء.','2- إذا كان العقد غير محدد المدة وكان الأجر لا يدفع شهريًا، فيجب أن يوجه الطرف الذي سيُنهي العقد بناءً على سبب مشروع -سواء كان العامل أو صاحب العمل- إشعاراً كتابيًا بذلك للطرف الآخر قبل (ثلاثين) يوماً على الأقل من تاريخ الإنهاء.'],
     'clauses' : [] },
    {'article_number' : 76,
     'article_text' : 'إذا لم يراع الطرف الذي أنهى العقد غير المحدد المدة المهلة المحددة للإشعار وفقاً للمادة (الخامسة والسبعين) من هذا النظام, فإنه يلتزم بأن يدفع للطرف الآخر عن مهلة الإشعار مبلغاً مساوياً لأجر العامل عن المهلة نفسها، ما لم يتفق الطرفان على أكثر من ذلك.',
     'clauses' : [] },
    {'article_number' : 77,
     'article_text' : 'ما لم يتضمن العقد تعويضاً محدداً مقابل إنهائه من أحد الطرفين لسبب غير مشروع, يستحق الطرف المتضرر من إنهاء العقد تعويضاً على النحو الآتي:',
     'clauses' : ['1. أجر خمسة عشر يوما عن كل سنة من سنوات خدمة العامل, إذا كان العقد غير محدد المدة.',
                  '2. أجر المدة الباقية من العقد إذا كان العقد محدد المدة.',
                  '3. يجب ألا يقل التعويض المشار إليه في الفقرتين (1) و(2) من هذه المادة عن أجر العامل لمدة شهرين.'
                  ] },
    {'article_number' : 78,
     'article_text' : 'إذا كان الإشعار من جانب صاحب العمل, فيحق للعامل أن يتغيب خلال مهلة الإشعار يوما كاملاً في الأسبوع أو ثماني ساعات أثناء الأسبوع، وذلك للبحث عن عمل آخر مع استحقاقه لأجر هذا اليوم أو ساعات الغياب. ويكون للعامل تحديد يوم الغياب وساعاته بشرط أن يُشعر صاحب العمل بذلك في اليوم السابق للغياب على الأقل. ولصاحب العمل أن يعفي العامل من العمل أثناء مهلة الإشعار مع احتساب مدة خدمته مستمرة إلى حين انتهاء تلك المهلة، والتزام صاحب العمل بما يترتب على ذلك من آثار وبخاصة استحقاق العامل أجره عن مهلة الإشعار.',
     'clauses' : [] },
    {'article_number' : 79,
     'article_text' : ['لا ينقضي عقد العمل بوفاة صاحب العمل، ما لم تكن شخصيته قد روعيت في إبرام العقد ولكنه ينتهي بوفاة العامل أو بعجزه عن أداء عمله، وذلك بموجب شهادة طبية معتمدة من الجهات الصحية المخولة أو من الطبيب المخول الذي يعينه صاحب العمل.',
                       '1- يُعد طلب الاستقالة المقدم مقبولاً إذا مضى على تقديمه (ثلاثون) يوماً دون ردّ من صاحب العمل. ولصاحب العمل تأجيل قبول طلب الاستقالة مدة لا تزيد على (ستين) يوماً إذا اقتضت مصلحة العمل ذلك، ووفق إيضاح مسبب مكتوب يقدم للعامل، على أن يكون تأجيل القبول قبل انتهاء مدة الثلاثين يوماً المشار إليها في هذه الفقرة. وتحتسب مدة تأجيل القبول من تاريخ تقديم الإيضاح المشار إليه للعامل.',
                       '2- ينتهي عقد العمل بالاستقالة من تاريخ قبول صاحب العمل بها أو مضي مدة الثلاثين يوماً المشار إليها في الفقرة (1) من هذه المادة دون رد من صاحب العمل، أو مرور مدة تأجيل القبول المشار إليها في الفقرة (1) من هذه المادة.',
                       '3- للعامل العدول عن طلب الاستقالة خلال مدة لا تتجاوز (سبعة) أيام من تاريخ تقديمه، ما لم يقبلها صاحب العمل قبل العدول.',
                       '4- لا يصح أن يُحدد في طلب الاستقالة تاريخ مؤجل لها.','5- يُعد عقد العمل سارياً خلال مدة طلب الاستقالة، ويلتزم طرفا العقد بتنفيذ جميع الالتزامات الناشئة عنه خلالها.',
                       '6- يستحق العامل الذي انتهى عقده بالاستقالة جميع حقوقه المقررة بموجب هذا النظام.'],
     'clauses' : [] },
    {'article_number' : 80,
     'article_text' : 'لا يجوز لصاحب العمل فسخ العقد دون مكافأة العامل، أو إشعاره، أو تعويضه؛ إلا في الحالات الآتية، وبشرط أن يتيح له الفرصة لكي يبدي أسباب معارضته للفسخ:',
     'clauses' : ['1. إذا وقع من العامل اعتداء على صاحب العمل أو المدير المسئول أو أحد رؤسائه أو مرؤوسيه أثناء العمل أو بسببه.',
                  '2. إذا لم يؤدِ العامل التزاماته الجوهرية المترتبة على عقد العمل أو لم يطع الأوامر المشروعة أو لم يراع عمداً التعليمات - التي أعلن عنها صاحب العمل في مكان ظاهر - الخاصة بسلامة العمل والعمال رغم إنذاره كتابة.',
                  '3. إذا ثبت اتباع العامل سلوكاً سيئاً، أو ارتكابه عملاً مخلاً بالشرف أو الأمانة.',
                  '4. إذا وقع من العامل - عمداً - أيّ فعلٍ أو تقصيرٍ يقصد به إلحاق خسارة مادية بصاحب العمل ، بشرط أن يبلغ صاحب العمل الجهات المختصة بالحادث خلال أربع وعشرين ساعة من وقت علمه بوقوعه.',
                  '5. إذا ثبت أن العامل لجأ إلى التزوير ليحصل على العمل.',
                  '6. إذا كان العامل معينا تحت الاختبار.',
                  '7. إذا تغيب العامل دون سبب مشروع أكثر من ثلاثين يوماً خلال السنة العقدية الواحدة أو أكثر من خمسة عشر يوماً متتالية ، على أن يسبق الفصل إنذار كتابي من صاحب العمل للعامل بعد غيابه عشرين يوما في الحالة الأولى وانقطاعه عشرة أيام في الحالة الثانية.',
                  '8. إذا ثبت أن العامل استغل مركزه الوظيفي بطريقة غير مشروعة للحصول على نتائج ومكاسب شخصية.',
                  '9. إذا ثبت أن العامل أفشى الأسرار الصناعية أو التجارية الخاصة بالعمل الذي يعمل فيه.'
                  ] },
    {'article_number' : 81,
     'article_text' : 'يحق للعامل أن يترك العمل دون إشعار، مع احتفاظه بحقوقه النظامية كلها، وذلك في أي من الحالات الآتية:',
     'clauses' : ['1. إذا لم يقم صاحب العمل بالوفاء بالتزاماته العقدية أو النظامية الجوهرية إزاء العامل.',
                  '2. إذا ثبت أن صاحب العمل أو من يمثله قد أدخل عليه الغش وقت التعاقد فيما يتعلق بشروط العمل وظروفه.',
                  '3. إذا كلفه صاحب العمل دون رضاه بعمل يختلف جوهرياً عن العمل المتفق عليه، وخلافاً لما تقرره المادة الستون من هذا النظام.',
                  '4. إذا وقع من صاحب العمل أو من أحد أفراد أسرته، أو من المدير المسئول اعتداء يتسم بالعنف، أو سلوك مخل بالآداب نحو العامل أو أحد أفراد أسرته.',
                  '5. إذا اتسمت معاملة صاحب العمل أو المدير المسئول بمظاهر من القسوة والجور أو الإهانة.',
                  '6. إذا كان في مقر العمل خطر جسيم يهدد سلامة العامل أو صحته ، بشرط أن يكون صاحب العمل قد علم بوجوده، ولم يتخذ من',
                  '7. إذا كان صاحب العمل أو من يمثله قد دفع العامل بتصرفاته وعلى الأخص بمعاملته الجائرة أو بمخالفته شروط العقد إلى أن يكون العامل في الظاهر هو الذى أنهى العقد .'
                  ] },
    {'article_number' : 82,
     'article_text' : 'لا يجوز لصاحب العمل إنهاء خدمة العامل بسبب المرض، قبل استنفاذه المدد المحددة للإجازة المنصوص عليها في هذا النظام، وللعامل الحق في أن يطلب وصل إجازته السنوية بالمرضية.',
     'clauses' : [] },
    {'article_number' : 83,
     'article_text' : ['1. إذا كان العمل المنوط بالعامل يسمح له بمعرفة عملاء صاحب العمل, جاز لصاحب العمل - حمايةً لمصالحه المشروعة - أن يشترط على العامل ألا يقوم بعد انتهاء العقد بمنافسته، ويجب لصحة هذا الشرط أن يكون مُحرراً ومُحدداً، من حيث الزمان والمكان ونوء العمل، ويجب ألا تزيد مدته على سنتين من تاريخ انتهاء العلاقة بين الطرفين.',
                       '2. إذا كان العمل المنوط بالعامل يسمح له بالاطلاع على أسرار عمله, جاز لصاحب العمل - حمايةً لمصالحه المشروعة - أن يشترط على العامل ألا يقوم بعد انتهاء العقد بإفشاء أسراره، ويجب لصحة هذا الشرط أن يكون محرراً ومحدداً، من حيث الزمان والمكان ونوع العمل .',
                       '3. استثناء من أحكام هذا النظام، لصاحب العمل رفع دعوى خلال سنة من تاريخ اكتشاف مخالفة العامل لأي من التزاماته الواردة في هذه المادة .'],
     'clauses' : [] },
    {'article_number' : 84,
     'article_text' : 'إذا انتهت علاقة العمل وجب على صاحب العمل أن يدفع إلى العامل مكافأة عن مدة خدمته تحسب على أساس أجر نصف شهر عن كل سنة من السنوات الخمس الأولى، وأجر شهر عن كل سنة من السنوات التالية، ويتخذ الأجر الأخير أساساً لحساب المكافأة، ويستحق العامل مكافأة عن أجزاء السنة بنسبة ما قضاه منها في العمل.',
     'clauses' : [] },
    {'article_number' : 85,
     'article_text' : 'إذا كان انتهاء علاقة العمل بسبب استقالة العامل يستحق في هذه الحالة ثلث المكافأة بعد خدمة لا تقل مدتها عن سنتين متتاليتين، ولا تزيد على خمس سنوات، ويستحق ثلثيها إذا زادت مدة خدمته على خمس سنوات متتالية ولم تبلغ عشر سنوات ويستحق المكافأة كاملة إذا بلغت مدة خدمته عشر سنوات فأكثر.',
     'clauses' : [] },
    {'article_number' : 86,
     'article_text' : 'استثناء من حكم المادة (الثامنة) من هذا النظام، يجوز الاتفاق على ألا تحسب في الأجر الذي تسوى على أساسه مكافأة نهاية الخدمة جميع مبالغ العمولات أو بعضها والنسب المئوية عن ثمن المبيعات وما أشبه ذلك من عناصر الأجر الذي يدفع إلى العامل وتكون قابلة بطبيعتها للزيادة والنقص.',
     'clauses' : [] },
    {'article_number' : 87,
     'article_text' : 'استثناءً مما ورد في المادة (الخامسة والثمانين) من هذا النظام تستحق المكافأة كاملة في حالة ترك العامل العمل نتيجة لقوة قاهرة خارجة عن إرادته، كما تستحقها العاملة إذا أنهت العقد خلال ستة أشهر من تاريخ عقد زواجها أو ثلاثة أشهر من تاريخ وضعها.',
     'clauses' : [] },
    {'article_number' : 88,
     'article_text' : 'إذا انتهت خدمة العامل وجب على صاحب العمل دفع أجره وتصفية حقوقه خلال أسبوع - على الأكثر - من تاريخ انتهاء العلاقة العقدية. أما إذا كان العامل هو الذي أنهى العقد ، وجب على صاحب العمل تصفية حقوقه كاملة خلال مدة لا تزيد على أسبوعين. ولصاحب العمل أن يحسم أي دين مستحق له بسبب العمل من المبالغ المستحقة للعامل.',
     'clauses' : [] },
    {'article_number' : 89,
     'article_text' : 'المجلس الوزراء عند الاقتضاء - وبناء على اقتراح الوزير - وضع حد أدنى للأجور.',
     'clauses' : [] },
    {'article_number' : 90,
     'article_text' : ['1. يجب دفع أجر العامل وكل مبلغ مستحق له بالعملة الرسمية للبلاد طبقاً للأحكام الآتية:  أ. العمال باليومية: تصرف أجورهم مرة كل أسبوع على الأقل. ب. العمال ذوو الأجور الشهرية: تصرف أجورهم مرة في الشهر. ج. إذا كان العمل يؤدى بالقطعة، ويحتاج لمدة تزيد على أسبوعين؛ فيجب أن يحصل العامل على دفعة كل أسبوع تتناسب مع ما أتمه من العمل ويصرف باقي الأجر كاملاً خلال الأسبوع التالي لتسليم العمل. د. في غير ما ذكر, تؤدى إلى العمال أجورهم مرة كل أسبوع على الأقل.',
                       '2. تلزم المنشآت بدفع الأجور في حسابات العمال عن طريق البنوك المعتمدة في المملكة، بشرط ألا يتجاوز موعد استحقاقها المواعيد المحددة أعلاه، ويجوز للوزير استثناء بعض المنشآت من ذلك.'],
     'clauses' : [] },
    {'article_number' : 91,
     'article_text' : ['1. إذا تسبب عامل في فقد أو إتلاف أو تدمير آلات أو منتجات يملكها صاحب العمل أو هي في عهدته وكان ذلك ناشئاً عن خطأ العامل أو مخالفته تعليمات صاحب العمل ولم يكن نتيجة لخطأ الغير أو ناشئا عن قوة قاهرة، فلصاحب العمل أن يقتطع من أجر العامل المبلغ اللازم للإصلاح أو لإعادة الوضع إلى ما كان عليه على ألا يزيد ما يقتطع لهذا الغرض على أجر خمسة أيام في كل شهر، ولصاحب العم الحق في التظلم عند الاقتضاء، وذلك بطلب ما هو أكثر من ذلك إذا كان للعامل مال آخر يمكن الاستيفاء منه . وللعامل أن يتظلم مما نسب إليه أو من تقدير صاحب العمل للتعويض أمام المحكمة العمالية فإذا حكمت بعدم أحقية صاحب العمل في الرجوع على العامل بما اقتطعه منه أو حكمت بأقل منه وجب على صاحب العمل أن يرد إلى العامل ما اقتطع منه دون وجه حق خلال سبعة أيام من تاريخ صدور الحكم.',
                       '2. يكون تظلم أي من الطرفين خلال خمسة عشر يوم عمل، وإلا سقط الحق فيه ويبدأ موعد التظلم بالنسبة إلى صاحب العمل من تاريخ اكتشاف الواقعة وبالنسبة إلى العامل من تاريخ إبلاغ صاحب العمل له بذلك'],
     'clauses' : [] },
    {'article_number' : 92,
     'article_text' : 'لا يجوز حسم أي مبلغ من أجور العامل لقاء حقوق خاصة دون موافقة خطية منه، إلا في الحالات الاتية:',
     'clauses' : ['1. استرداد قروض صاحب العمل، بشرط ألا يزيد ما يحسم من العامل في هذه الحالة على 10% من أجره.',
                  '2. اشتراكات التأمينات الاجتماعية، وأي اشتراكات أخرى مستحقة على العامل ومقررة نظاماً.',
                  '3. اشتراكات العامل في صندوق الادخار والقروض المستحقة للصندوق.',
                  '4. أقساط أي مشروع يقوم به صاحب العمل لبناء المساكن بقصد تمليكها للعمال أو أي مزية أخرى.',
                  '5. الغرامات التي توقع على العامل بسبب المخالفات التي يرتكبها، وكذلك المبلغ الذي يقتطع منه مقابل ما أتلفه.',
                  '6. استيفاء دين إنفاذاً لأي حكم قضائي، على ألا يزيد ما يحسم شهرياً لقاء ذلك على ربع الأجر المستحق للعامل ما لم يتضمن الحكم خلاف ذلك.',
                  'ويستوفى دين النفقة أولاً، ثم دين المأكل والملبس والمسكن قبل الديون الأخرى.'
                  ] },
    {'article_number' : 93,
     'article_text' : 'لا يجوز - في جميع الأحوال - أن تزيد نسبة المبالغ المحسومة على نصف أجر العامل المستحق، ما لم يثبت لدى المحكمة العمالية إمكان الزيادة في الحسم على تلك النسبة، أو يثبت لديها حاجة العامل إلى أكثر من نصف أجره، وفي هذه الحالة الأخيرة لا يعطى العامل أكثر من ثلاثة أرباع أجره، مهما كان الأمر.',
     'clauses' : [] },
    {'article_number' : 94,
     'article_text' : ['1. إذا حسم من أجر العامل أي مبلغ لسبب غير ما هو منصوص عليه في هذا النظام بغير موافقته الكتابية، أو تأخر صاحب العمل عن أداء أجر العامل في موعد استحقاقه المحدد نظاماً دون مسوغ مشروع كان للعامل أو لمن يمثله أو مدير مكتب العمل المختص أن يتقدم بطلب إلى المحكمة العمالية، كي تأمر صاحب العمل أن يرد إلى العامل ما حسمه دون وجه حق، أو يدفع له أجوره المتأخرة.',
                       '2. يجوز للمحاكم العمالية المذكورة إذا ثبت لديها أن صاحب العمل حسم المبالغ المذكورة أو تأخر في سداد الأجر دون مسوغ أن توقع عليه غرامة لا تتجاوز ضعف ما حسم من أجر العامل أو ضعف قيمة الأجر المتأخر.'],
     'clauses' : [] },
    {'article_number' : 95,
     'article_text' : ['1. إذا لم ينص عقد العمل أو لائحة تنظيم العمل على الأجر الذي يلتزم به صاحب العمل يؤخذ بالأجر المقدر لعمل من النوع ذات المنشأة إن وجد، وإلا قدر الأجر طبقاً لعرف المهنة في الجهة التي يؤدى فيها العمل، فإن لم يوجد تولت المحكمة العمالية تقدير الأجر وفقاً لمقتضيات العدالة .',
                       '2. ويتبع ذلك أيضاً في تحديد نوع الخدمة الواجب على العامل أداؤها، وفي تحديد مداها .'],
     'clauses' : [] },
    {'article_number' : 96,
     'article_text' : ['1. إذا كان أجر العامل محدداً على أساس القطعة أو الإنتاج يعتمد متوسط الأجر الذي تقاضاه عن أيام عمله الفعلية في السنة الأخيرة من خدمته ، لغرض حساب أي من الحقوق المقررة له بموجب هذا النظام .',
                       '2. إذا كان الأجر كله مبالغ العمولات أو النسب المئوية من المبيعات أو ما أشبه ذلك ، مما تكون قابلة بطبيعتها للزيادة أو النقص ، يحسب متوسط الأجر اليومي على أساس ما تقاضاه العامل عن أيام العمل الفعلية مقسوماً عليها.'],
     'clauses' : [] },
    {'article_number' : 97,
     'article_text' : 'إذا جرى توقف العامل أو احتجازه لدى الجهات المختصة في قضايا تتصل بالعمل أو بسببه فعلى صاحب العمل أن يستمر في دفع 50% من الأجر إلى العامل حتى يفصل في قضيته، على ألا تزيد مدة التوقيف أو الحجز على مائة وثمانين يوماً، فإذا زادت على ذلك فلا يلتزم صاحب لعمل بدفع أي جزء من الأجر عن المدة الزائدة . فإذا قضي ببراءة العامل أو حفظ التحقيق لعدم ثبوت ما نسب إليه أو لعدم صحته ، وجد على صاحب العمل أن يرد إلى العامل ما سبق حسمه من أجره. أما إذا قضي بإدانته فلا يستعاد منه ما صرف له ما لم ينص الحكم على خلاف ذلك .',
     'clauses' : [] },
    {'article_number' : 98,
     'article_text' : 'لا يجوز تشغيل العامل تشغيلاً فعلياً أكثر من ثماني ساعات في اليوم الواحد، إذا اعتمد صاحب العمل المعيار اليومي، أو أكثر من ثمان وأربعين ساعة في الأسبوع، إذا اعتمد المعيار الأسبوعي.   وتخفض ساعات العمل الفعلية خلال شهر رمضان للمسلمين، بحيث لا تزيد على ست ساعات في اليوم، أو ست وثلاثين ساعة في الأسبوع.',
     'clauses' : [] },
    {'article_number' : 99,
     'article_text' : 'يجوز زيادة ساعات العمل المنصوص عليها في المادة الثامنة والتسعين من هذا النظام إلى تسع ساعات في اليوم الواحد لبعض فئات لعمال، أو في بعض الصناعات والأعمال التي لا يشتغل فيها العامل بصفة مستمرة. كما يجوز تخفيضها إلى سبع ساعات في اليوم الواحد لبعض فئات العمال أو في بعض الصناعات والأعمال الخطرة أو الضارة. وتحدد فئات العمال والصناعات والأعمال المشار إليها بقرار من الوزير',
     'clauses' : [] },
    {'article_number' : 100,
     'article_text' : 'يجوز لصاحب العمل- بموافقة الوزارة - في المنشآت التي تقتضي طبيعة العمل فيها أداء العمل بالتناوب زيادة ساعات العمل على ثماني ساعات عمل في اليوم أو ثمان وأربعين ساعة في الأسبوع، بشرط ألا يزيد متوسط ساعات العمل عند احتسابه لمدة ثلاثة أسابيع أو أقل على ثماني ساعات يوميا أو ثمان وأربعين ساعة أسبوعيا.',
     'clauses' : [] },
    {'article_number' : 101,
     'article_text' : 'تنظم ساعات العمل وفترات الراحة خلال اليوم، بحيث لا يعمل العامل أكثر من خمس ساعات متتالية دون فترة للراحة والصلاة والطعام لا تقل عن نصف ساعة في المرة الواحدة خلال مجموع ساعات العمل، وبحيث لا يبقى العامل في مكان العمل أكثر من اثنتي عشرة ساعة في اليوم الواحد.',
     'clauses' : [] },
    {'article_number' : 102,
     'article_text' : 'لا تدخل الفترات المخصصة للراحة والصلاة والطعام ضمن ساعات العمل الفعلية، ولا يكون العامل خلال هذه الفترات تحت سلطة صاحب العمل، ولا يجوز لصاحب العمل أن يلزم العامل بالبقاء خلالها في مكان العمل.',
     'clauses' : [] },
    {'article_number' : 103,
     'article_text' : 'للوزير أن يحدد بقرار منه الحالات والأعمال التي يتحتم فيها استمرار العمل دون فترة راحة لأسباب فنية أو لظروف التشغيل ، ويلتزم صاحب العمل في هذه الحالات والأعمال بإعطاء فترة للصلاة والطعام والراحة بطريقة تنظمها إدارة المنشأة أثناء العمل .',
     'clauses' : [] },
    {'article_number' : 104,
     'article_text' : ['1.يوم الجمعة يوم الراحة الأسبوعية لجميع العمال، ويجوز لصاحب العمل - بعد إبلاغ مكتب العمل المختص - أن يستبدل بهذا اليوم لبعض عماله أي يوم من أيام الأسبوع، وعليه أن يمكنهم من القيام بواجباتهم الدينية، ولا يجوز تعويض يوم الراحة الأسبوعية بمقابل نقدي.',
                       '2. يكون يوم الراحة الأسبوعية بأجر كامل، ولا يقل عن أربع وعشرين ساعة متتالية.'],
     'clauses' : [] },
    {'article_number' : 105,
     'article_text' : 'استثناء من حكم المادة الرابعة بعد المائة من هذا النظام يجوز في الأماكن البعيدة عن العمران وفي الأعمال التي تتطلب طبيعة العمل وظروف التشغيل فيها استمرار العمل تجميع الراحات الأسبوعية المستحقة للعامل عن مدة لا تتجاوز ثمانية أسابيع إذا اتفق صاحب العمل والعمال ووافقت على ذلك الوزارة ، ويراعى في حساب مدة الراحة الأسبوعية المُجَمعَة أن تبدأ من ساعة وصول العمال إلى أقرب مدينة يتوفر بها وسائل نقل، وتنتهي ساعة العودة إليها.',
     'clauses' : [] },
    {'article_number' : 106,
     'article_text' : 'يجوز لصاحب العمل عدم التقيد بأحكام المواد الثامنة والتسعين والأولى بعد المائة والفقرة (1) من المادة الرابعة بعد المائة من هذا النظام في الحالات الآتية:',
     'clauses' : ['1. أعمال الجرد السنوي، وإعداد الميزانية، والتصفية، وقفل الحسابات والاستعداد للبيع بأثمان مخفضة والاستعداد للمواسم ، بشرط ألا يزيد عدد الأيام التي يشتغل فيها العمال على ثلاثين يوما في السنة.',
                  '2. إذا كان العمل لمنع وقوع حادث خطر، أو إصلاح ما نشأ عنه، أو تلافي خسارة محققة لمواد قابلة للتلف.',
                  '3. إذا كان التشغيل بقصد مواجهة ضغط عمل غير عادي.',
                  '4. الأعياد والمواسم والمناسبات الأخرى والأعمال الموسمية التي تحدد بقرار من الوزير.',
                  'ولا يجوز في جميع الحالات المتقدمة أن تزيد ساعات العمل الفعلية على عشر ساعات في اليوم، أو ستين ساعة في الأسبوع. ويحدد الوزير بقرار منه الحد الأقصى لساعات العمل الإضافية التي يسمح بها في السنة.'
                  ]
                    ,"related_articles": """في تنفيذ أحكام المادة السادسة بعد المائة) من النظام لا يجوز أن تزيد ساعات العمل الإضافية خلال السنة على سبعمائة وعشرين ساعة ويجوز بموافقة العامل زيادة عدد الساعات الإضافية عن ذلك. """},
    {'article_number' : 107,
     'article_text' : ['1. يجب على صاحب العمل أن يدفع للعامل أجرا إضافيًا عن ساعات العمل الإضافية يوازي أجر الساعة مضافا إليه (50%) من أجره الأساسي، ويجوز لصاحب العمل بموافقة العامل أن يحتسب للعامل أيام إجازة تعويضية مدفوعة الأجر بدلا عن الأجر المستحق للعامل الساعات العمل الإضافية. وتبين اللائحة الأحكام المتصلة بذلك.',
                       '2. إذا كان التشغيل في المنشأة على أساس المعيار الأسبوعي لساعات العمل تعد الساعات التي تزيد على الساعات المتخذة لهذا المعيار ساعات عمل إضافية .',
                       '3. تعد جميع ساعات العمل التي تؤدَّى في أيام العطل والأعياد ساعات إضافية.',
                       ],
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة السابعة بعد المائة من النظام، يجوز لصاحب العمل بموافقة العامل أن يحتسب للعامل أيام إجازة تعويضية. مدفوعة الأجر بدلا عن الأجر المستحق للعامل الساعات العمل الإضافية، وذلك وفق ما يأتي:

1 تكون الإجازة التعويضية عن ساعات العمل الإضافية وفق ما يتفق عليه الطرفان، على أن يحدد فيه مدة التكليف ومقدار الإجازة التعويضية. عنها بشرط الا يقل مقدارها عن ساعة ونصف اجازة عن كل ساعة عمل.

2 يجوز لصاحب العمل تحديد وقت تمتع العامل بالإجازة التعويضية خلال مدة لا تتجاوز (60) يوم من تاريخ مباشرة ساعات العمل الاضافية ما لم يتفق الطرفان على خلاف ذلك.

3 لا يجوز في جميع الأحوال أن تزيد الإجازة التعويضية خلال السنة على 30 يوم.
4 للعامل حق الحصول على أجر الاجازات التعويضية المستحقة إذا ترك العمل قبل استعماله لها.
 """},
    {'article_number' : 108,
     'article_text' : 'لا تسري أحكام المادتين الثامنة والتسعين والأولى بعد المائة من هذا النظام على الحالات الآتية:',
     'clauses' : ['1. الأشخاص الذين يشغلون مناصب عالية ذات مسؤولية في الإدارة والتوجيه، إذا كان من شأن هذه المناصب أن يتمتع شاغلوها بسلطات صاحب العمل على العمال.',
                  '2. الأعمال التجهيزية أو التكميلية التي يجب إنجازها قبل ابتداء العمل أو بعده .',
                  '3. العمل الذي يكون متقطعاً بالضرورة.',
                  '4. العمال المخصصون للحراسة والنظافة، عدا عمال الحراسة الأمنية المدنية.',
                  'وتحدد اللائحة الأعمال المبينة في الفقرات 4 ،3 ،2 من هذه المادة والحد الأقصى لساعات العمل فيها.'] 
                  
        ,"related_articles": """ يقصد بالأعمال التجهيزية الأعمال التي يجب إنجازها قبل بدء العمل، أو بعد انتهائه، والأعمال التي يقوم بها العامل تمهيداً للبدء بالعمل كتجهيز المواد والأدوات التي يمارس بها عمله، أو إحضارها من خزائنها، أو استلامها ممن يعهد إليه صاحب العمل بحفظها وتخزينها.

يقصد بالأعمال التكميلية الأعمال التي يقوم بها العامل بنهاية فترة العمل لإعادة المواد والأدوات التي عمل بها إلى خزائنها، أو إلى من يعهد إليه بحفظها، وتخزينها، وتنظيف، وتشحيم وتزييت الآلات، وكذلك الأعمال التي يسلم بها العامل عمله إلى من يحل محله من العمال، إذا كان العمل يجري بالتناوب، وغير ذلك من الأعمال المماثلة.

يقصد بالعمل الذي يكون متقطعاً بالضرورة العمل غير المستمر بطبيعته ؛ و الذي يتضمن فترات لا يبذل فيها العمال أي نشاط ، أو انتباه متواصل في العمل ، أو لا يمكثون في أماكنهم إلا لتلبية طلبات محتملة ، أو العمل الذي يتطلب من العمال أن يأتوا إلى أماكن العمل على فترات متقطعة لأداء عملهم ، كالعمال الفنيين والميكانيكيين الذين يستخدمون لغرض إصلاح ، أو تشغيل الآلات ، و العمال المستخدمين في نقل البضائع ، أو تسليمها ، أو شحنها ، أو تفريغها ، وعمال بيع المحروقات المماثلة ، و عمال المرائب (الجراجات) ، و عمال الحركة ، والمناقلات في الخطوط الحديدية ، وعمال الترحيل في الموانئ ، و المطارات ، و محطات النقل ، و غيرهم من ممارسي المهن المماثلة .

يقصد بالعمال المخصصين للحراسة العمال الذين يوكل إليهم حراسة أمكنة، أو أشياء، أو معدات، أو أدوات، أو ممتلكات صاحب العمل سواء أكان ذلك ليلا، أو نهارا دون أن يكلفوا بأي عمل آخر لا تقتضيه طبيعة أعمال الحراسة خلال ساعات العمل، ولا يشمل هذا التعريف الذين يعملون في الحراسات الأمنية المدنية، والصناعية.

يقصد بالعمال المخصصين للنظافة العمال الذين يوكل إليهم تأمين نظافة أماكن العمل، أو منشآته أثناء العمل، أو خلال توقفه على ألا يقتضي عملهم الاستمرار أكثر من ست ساعات عمل فعلية متوالية.

يجب ألا يتجاوز مجموع الوقت الذي يكلف به العامل للقيام بالأعمال التجهيزية، والتكميلية ثلاثين دقيقة تضاف إلى ساعات العمل بحيث يخصص منها ما لا يتجاوز خمس عشرة دقيقة للأعمال التجهيزية، وبما لا يتجاوز خمس عشرة دقيقة للأعمال التكميلية.

تحدد ساعات العمل الفعلية في الأعمال التي تكون متقطعة بالضرورة بعشر ساعات في اليوم؛ تخفض إلى ثمان ساعات خلال شهر رمضان المبارك بحيث لا تزيد ساعات العمل الأسبوعية على ثمان وأربعين ساعة، وعلى ست وثلاثين ساعة خلال شهر رمضان للمسلمين؛ وما زاد على ذلك يحسب عملاً إضافيا، بحيث يعطى العامل فترة راحة لا تقل عن عشر ساعات متواصلة خلال كل أربع وعشرين ساعة وعلى صاحب العمل أن يُمكن العمال من أداء الصلوات في أوقاتها.
 """},
    {'article_number' : 109,
     'article_text' : ['1. يستحق العامل عن كل عام إجازة سنوية لا تقل مدتها عن واحد وعشرين يوما، تُزاد إلى مدة لا تقل عن ثلاثين يوما إذا أمضى العامل في خدمة صاحب العمل خمس سنوات متصلة ، وتكون الإجازة بأجر يدفع مقدما.',
                       '2. يجب أن يتمتع العامل بإجازته في سنة استحقاقها ، ولا يجوز النزول عنها، أو أن يتقاضى بدلاً نقدياً عوضاً عن الحصول عليها أثناء خدمته، ولصاحب العمل أن يحدد مواعيد هذه الإجازات وفقاً لمقتضيات العمل ، أو يمنحها بالتناوب لكي يؤمن سير عمله، وعليه إشعار العامل بالميعاد المحدد لتمتعه بالإجازة بوقت كاف لا يقل عن ثلاثين يوماً.'],
     'clauses' : [] },
    {'article_number' : 110,
     'article_text' : ['1. للعامل بموافقة صاحب العمل أن يؤجل إجازته السنوية أو أياماً منها إلى السنة التالية.',
                       '2. لصاحب العمل حق تأجيل إجازة العامل بعد نهاية سنة استحقاقها إذا اقتضت ظروف العمل ذلك لمدة لا تزيد على تسعين يوماً، فإذا اقتضت ظروف العمل استمرار التأجيل وجب الحصول على موافقة العامل كتابة، على ألا يتعدى التأجيل نهاية السنة التالية لسنة استحقاق الإجازة.'],
     'clauses' : [] },
    {'article_number' : 111,
     'article_text' : 'للعامل الحق في الحصول على أجرة عن أيام الإجازة المستحقة إذا ترك العمل قبل استعماله لها وذلك بالنسبة إلى المدة التي لم يحصل على إجازته عنها كما يستحق أجرة الإجازة عن أجزاء السنة بنسبة ما قضاه منها في العمل.',
     'clauses' : [] },
    {'article_number' : 112,
     'article_text' : 'لكل عامل الحق في إجازة بأجر كامل في الأعياد والمناسبات التي تحددها اللائحة.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثانية عشرة بعد المائة) من النظام:

اولا: تحدد إجازات الأعياد والمناسبات وفقاً لما يلي:

إجازة عيد الفطر لمدة أربعة أيام تبدأ من اليوم التالي لليوم التاسع والعشرين من شهر رمضان حسب تقويم أم القرى.

إجازة عيد الأضحى لمدة أربعة أيام تبدأ من يوم الوقوف بعرفة.

إجازة اليوم الوطني للمملكة لمدة يوم واحد، في أول يوم من برج الميزان حسب تقويم أم القرى.

إجازة يوم التأسيس لمدة يوم واحد، في يوم الثاني والعشرون من شهر فبراير للعام الميلادي.

ثانياً: في حال تداخل أيام إجازات الأعياد والمناسبات مع الآتي:
الراحة الأسبوعية يعوض العامل عنها بما يعادلها قبل أيام تلك الإجازات أو بعدها.

الإجازة السنوية تمدد الإجازة السنوية بقدر أيام هذه الإجازات.

الإجازة المرضية: يستحق العامل الأجر الكامل عن أيام هذه الإجازات دون النظر للأجر المستحق عن أيام الإجازة المرضية.

اليوم الوطني أو يوم التأسيس مع أيام إجازة أحد العيدين لا يعوض العامل عن هذا اليوم.
 """},
    {'article_number' : 113,
     'article_text' : 'مع مراعاة اجازات المرأة العاملة المحددة بموجب هذا النظام، للعامل الحق في إجازة بأجر كامل لمدة (خمسة) أيام عند زواجه، أو في حالة وفاة زوجه أو أحد أصوله أو فروعه، و(ثلاثة) أيام في حالة وفاة الأخ أو الأخت؛ تحتسب جميعها من تاريخ الواقعة. و(ثلاثة) أيام في حالة ولادة مولود له خلال (سبعة) أيام من تاريخ الولادة. ويحق لصاحب العمل أن يطلب الوثائق المؤيدة لهذه الحالات.',
     'clauses' : [] },
    {'article_number' : 114,
     'article_text' : 'للعامل الحق في الحصول على إجازة بأجر لا تقل مدتها عن عشرة أيام ولا تزيد على خمسة عشر يوماً بما فيها إجازة عيد الأضحى؛ وذلك لأداء فريضة الحج لمرة واحدة طوال مدة خدمته إذا لم يكن قد أداها من قبل. ويشترط لاستحقاق هذه الإجازة أن يكون العامل قد أمضى في العمل لدى صاحب العمل سنتين متصلتين على الأقل، ولصاحب العمل أن يحدد عدد العمال الذين يمنحون هذه الإجازة سنوياً وفقاً لمقتضيات العمل .',
     'clauses' : [] },
    {'article_number' : 115,
     'article_text' : ['1. للعامل- إذا وافق صاحب العمل على انتسابه إلى مؤسسة تعليمية أو قبل استمراره فيها - الحق في إجازة بأجر كامل لتأدية الامتحان عن سنة غير معادة تحدد مدتها بعدد أيام الامتحان الفعلية. أما إذا كان الامتحان عن سنة معادة فيكون للعامل الحق في إجازة دون أجر بعدد أيام الامتحان الفعلية . ويحرم العامل من أجر الإجازة إذا ثبت أنه لم يؤدِ الامتحان، مع عدم الإخلال بحق صاحب العمل في مساءلته تأديبيًّا .',
                       '2. إذا لم يحصل العامل على موافقة صاحب العمل على انتسابه إلى مؤسسة تعليمية , فله أن يحصل على إجازة لتأدية الامتحان بعدد أيام الامتحان الفعلية تحتسب من إجازته السنوية في حال توافرها، وعند تعذر ذلك فللعامل أن يحصل على إجازة دون أجر بعدد أيام الامتحان الفعلية .',
                       '3. على العامل أن يتقدم بطلب الإجازة قبل موعدها بخمسة عشر يوماً على الأقل.',
                       '4. لصاحب العمل أن يطلب من العامل تقديم الوثائق المؤيدة لطلب الإجازة، وكذلك ما يدل على أدائه الامتحان.'],
     'clauses' : [] },
    {'article_number' : 116,
     'article_text' : 'يجوز للعامل بموافقة صاحب العمل الحصول على إجازة دون أجر، يتفق الطرفان على تحديد مدتها، ويعد عقد العمل موقوفاً خلال مدة الإجازة فيما زاد على عشرين يوماً، ما لم يتفق الطرفان على خلاف ذلك .',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة السادسة عشرة بعد المائة من النظام:

إذا تجاوزت مدة الإجازة بدون أجر - المتفق عليها - عشرين يوما وأصبح عقد العمل موقوفا، فإن جميع الآثار المترتبة على عقد العمل تتوقف تبعاً لذلك؛ ما لم يتفق الطرفان على خلاف ذلك.

إذا كان عقد العمل محدد المدة، فيمدد بمقدار مدة توقف العقد؛ ما لم يتفق الطرفان على خلاف ذلك.
 """},
    {'article_number' : 117,
     'article_text' : 'للعامل الذي يثبت مرضه الحق في إجازة مرضية بأجر عن الثلاثين يوماً الأولى، وبثلاثة أرباع الأجر عن الستين يوماً التالية، ودون أجر للثلاثين يوماً التي تلي ذلك خلال السنة الواحدة، سواء أكانت هذه الإجازات متصلة أم متقطعة. ويقصد بالسنة الواحدة: السنة التي تبدأ من تاريخ أول إجازة مرضية.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة السابعة عشرة بعد المائة من النظام إذا وقعت أيام الإجازة المرضية أثناء أيام الإجازة السنوية، فتوقف أيام الإجازة السنوية إلى حين انتهاء الإجازة المرضية ثم تستأنف المدة المتبقية بعد ذلك؛ أما إذا وقعت أيام الراحة الأسبوعية أثناء أيام الإجازة المرضية فلا يعوض العامل عن تلك الأيام."""},
    {'article_number' : 118,
     'article_text' : 'لا يجوز للعامل أثناء تمتعه بأي من إجازاته المنصوص عليها في هذا الفصل أن يعمل لدى صاحب عمل آخر. فإذا أثبت صاحب العمل أن العامل قد خالف ذلك فله أن يحرمه من أجره عن مدة الإجازة أو يسترد ما سبق أن أداه إليه من ذلك الأجر.',
     'clauses' : [] },
    {'article_number' : 119,
     'article_text' : 'لا يعد العاملون طوال الوقت الذين يتأثرون بتخفيض جماعي ومؤقت لساعات عملهم العادية لأسباب اقتصادية أو تقنية أو هيكلية - عاملين لبعض الوقت .',
     'clauses' : [] },
    {'article_number' : 120,
     'article_text' : 'يصدر الوزير القواعد والضوابط اللازمة لتنظيم العمل لبعض الوقت ، يحدد فيه الالتزامات المترتبة على كل من العامل لبعض الوقت، وصاحب العمل. ولا تسري أحكام هذا النظام إلا في الحدود التي يقررها الوزير، باستثناء الحماية الممنوحة للعاملين طوال الوقت المماثلين، من حيث السلامة والصحة المهنية وإصابات العمل.',
     'clauses' : []
      ,"related_articles": """ في تنفيذ أحكام المادة العشرون بعد المائة من النظام:

أولاً: تحدد قواعد وضوابط تنظيم العمل لبعض الوقت وفقاً لما يلي:

.1 يجب أن يكون عقد العمل لبعض الوقت مكتوباً، ومحدد المدة؛ وينص فيه على ساعات العمل، بحيث تقل عن نصف ساعات العمل اليومية المعتادة لدى المنشأة، سواء أكان العمل يؤدى يوميا، أو بعض أيام الأسبوع.

.2 يجوز تجديد عقد العمل لبعض الوقت لمدة مماثلة، أو لمدة يتفق عليها الطرفان.

3 إذا فسخ عقد العمل لبعض الوقت من أحد طرفيه دون سبب مشروع كان للطرف المتضرر من الفسخ أن يطالب بأجور بقية مدة

العقد على سبيل التعويض؛ ما لم يتفق الطرفان على خلاف ذلك.

.4 يخضع العاملون لبعض الوقت لأحكام نظام العمل فيما يتعلق بالإجازات، والراحة الأسبوعية، والعطل الرسمية، والعمل الإضافي.

5 يتم احتساب العامل السعودي الذي يعمل لدى صاحب العمل في أحد الكيانات التابعة له بعقد عمل لبعض الوقت في نسب

التوطين وفق النسب المعتمدة في قواعد برنامج تحفيز المنشآت لتوطين الوظائف (نطاقات) على أن يتم تسجيله لدى المؤسسة

العامة للتأمينات الاجتماعية كعامل لبعض الوقت.

ثانياً: تحدد قواعد وضوابط تنظيم العمل المرن وفقاً لما يلي:

 1 يقصد بالعمل المرن العمل الذي يؤديه عامل غير متفرغ لدى صاحب عمل أو أكثر ويكون احتساب الأجر على أساس الساعة، بشرط

أن تقل ساعات العمل للعامل لدى صاحب العمل الواحد عن نصف ساعات العمل لدى المنشأة.

2 تقتصر عقود العمل بنظام العمل المرن على السعوديين فقط.

3 تخضع نسبة العاملين لدى صاحب العمل بعقود نظام العمل المرن) حسب القطاعات والمهن التي تحددها الوزارة في البوابة

الإلكترونية.

4 لا يلزم صاحب العمل تعويض العامل بعقد بنظام العمل المرن) عن جميع أنواع الإجازات المدفوعة الأجر بما في ذلك الإجازة السنوية - إجازة المناسبات - الإجازة المرضية).

.5 لا يلزم صاحب العمل تعويض العامل بعقد بنظام العمل المرن) بمكافأة نهاية الخدمة.

6 لا يخضع العامل بعقد بنظام العمل المرن) لفترة تجربة.

.7 يخضع العقد بنظام العمل المرن) الفرع المعاشات وفرع الاخطار المهنية وفق القواعد والضوابط التي تحددها المؤسسة العامة. للتامينات الاجتماعية.

.8 يخضع احتساب نسب التوطين لبرنامج تحفيز المنشآت لتوطين الوظائف (نطاقات) وفق القرارات الصادرة عن البرنامج، والضوابط الآتية:

1 - يتم احتساب نقطة كاملة للمنشأة عند إكمال ما مجموعة (160) ساعة عمل مرن منجزة للعامل أو لمجموعة العاملين.

ب - يكون احتساب نسب التوطين وفق ما تحدده الوزارة الإجمالي عدد العاملين بالمنشأة.

ويتم احتساب أجر العامل في نظام العمل المرن) بحسب أجر الساعة وتصرف أجورهم بشكل شهري أو باتفاق الطرفين.

10. تعد ساعات العمل التي يؤديها العامل بتنظيم العمل المرن لدى صاحب عمل واحد التي تزيد عن (95) ساعة شهريا، ساعات عمل إضافية، ويجوز باتفاق الطرفين أن يكون أجرها مماثل لأجر الساعة الأساسي المتفق عليه في عقد العمل، على ألا يزيد تشغيل العامل عن (160) ساعة شهريا لدى صاحب عمل واحد.

 11مع مراعاة ما ينص عليه عقد العمل، يحق للعامل بتنظيم العمل المرن) الموافقة أو الرفض عند طلبه للعمل في أي وقت بدون اتخاذ أي إجراء ضده.

.12 يجب الا تتجاوز مدة عقد العمل بتنظيم العمل المرن) لدى صاحب عمل واحد عن سنة - متصلة أو متفرقة .. وفي حال تجاوز تلك المدة لصاحب العمل تمديد أو تجديد العقد بموافقة العامل أو إبرام عقد عمل يخضع لجميع أحكام نظام العمل.

13 تسري أحكام المادة الثالثة والثمانون) من نظام العمل المتعلقة باشتراط عدم منافسة صاحب العمل بعد انتهاء العلاقة العمالية على العامل بنظام العمل المرن).

14 يجب أن يكون عقد العمل إلكترونيا، ومحدد المدة، ويحدد الأجر فيه بالساعة، ويجوز تحديد وتعديل الأوقات التي يحضر فيها العامل الأداء العمل بعد الاتفاق بين الطرفين.

15 يشترط لتوظيف العاملين بنظام العمل المرن) توثيق العقد في البوابة الإلكترونية التي تحددها الوزارة، ويعاقب كل من يشغل عامل بنظام العمل المرن) بدون عقد عمل موثق بالعقوبات الواردة في القرار الوزاري رقم 178743 وتاريخ 1440/9/27 ه وما يطرا عليه من تعديلات.

16. يتم اعتماد مزودين الخدمة للعمل المرن بناء على المعايير التي تنشر في البوابة الإلكترونية التي تحددها الوزارة.

17 يخضع العامل بتنظيم العمل المرن  الأحكام نظام العمل فيما يتعلق بفترات الراحة.

ثالثا: تختص المحاكم العمالية بالنظر في الخلافات التي قد تنشأ عن عقد العمل لبعض الوقت وعقد العمل المرن.
 """ },
    {'article_number' : 121,
     'article_text' : 'على صاحب العمل حفظ المنشأة في حالة صحية ونظيفة ، وإنارتها وتأمين المياه الصالحة للشرب والاغتسال ، وغير ذلك من قواعد الحماية والسلامة والصحة المهنية وإجراءاتها ومستوياتها وفقاً لما يحدده الوزير بقرار منه.',
     'clauses' : [] },
    {'article_number' : 122,
     'article_text' : 'على كل صاحب عمل أن يتخذ الاحتياطات اللازمة لحماية العمال من الأخطار، والأمراض الناجمة عن العمل ، والآلات المستعملة ، ووقاية العمل وسلامته. وعليه أن يعلن في مكان ظاهر في المنشأة التعليمات الخاصة بسلامة العمل والعمال، وذلك باللغة العربية وبأي لغة أخرى يفهمها العمالعند الاقتضاء. ولا يجوز لصاحب العمل أن يحمَل العمال أو يقتطع من أجورهم أي مبلغ لقاء توفير هذه الحماية.',
     'clauses' : [] },
    {'article_number' : 123,
     'article_text' : 'على صاحب العمل إحاطة العامل قبل مزاولة العمل بمخاطر مهنته ، وإلزامه باستعمال وسائل الوقاية المقررة لها، وعليه أن يوفر أدوات الوقاية الشخصية المناسبة للعمال، وتدريبهم على استخدامها.',
     'clauses' : [] },
    {'article_number' : 124,
     'article_text' : 'على العامل أن يستعمل الوسائل الوقائية المخصصة لكل عملية ، وأن يحافظ عليها، وأن ينفذ التعليمات الموضوعة للمحافظة على صحته ووقايته من الإصابات والأمراض. وعليه أن يمتنع عن ارتكاب أي فعل أو تقصير يتسبب عنه عدم تنفيذ التعليمات ، أو إساءة استعمال الوسائل المعدة لحماية مقر العمل وصحة العمال المشتغلين معه وسلامتهم أو تعطيلها.',
     'clauses' : [] },
     {'article_number' : 125,
     'article_text' : 'على صاحب العمل أن يتخذ الاحتياطات اللازمة للوقاية من الحريق، وتهيئة الوسائل الفنية لمكافحته، بما في ذلك تأمين منافذ للنجاة، وجعلها صالحة للاستعمال في أي وقت، وأن يعلق في مكان ظاهر من أماكن العمل تعليمات مفصلة بشأن وسائل منع الحريق.',
     'clauses' : [] },
     {'article_number' : 126,
     'article_text' : 'صاحب العمل مسئول عن الطوارئ والحوادث التي يصاب بها أشخاص آخرون غير عماله، ممن يدخلون أماكن العمل بحكم الوظيفة، أو بموافقة صاحب العمل أو وكلائه، إذا كانت بسبب إهمال اتخاذ الاحتياطات الفنية التي يتطلبها نوع عمله. وعليه أن يعوضهم عما يصيبهم من عطل وضرر حسب الأنظمة العامة .',
     'clauses' : [] },
     {'article_number' : 127,
     'article_text' : 'تطبق أحكام هذا الفصل على المنشآت ذات المخاطر الكبرى.',
     'clauses' : [] },
     {'article_number' : 128,
     'article_text' : ['1. تعني عبارة "المنشأة ذات المخاطر الكبرى": المنشأة التي تقوم بشكل دائم أو مؤقت بإنتاج مادة أو أكثر من المواد الخطرة أو فئات من هذه المواد أو تجهيزها أو استبعادها أو مناولتها أو استخدامها أو تخزينها بكميات تتجاوز المعايير المسموح بها، والتي يؤدي تجاوزها إلى إدراج المنشأة في عداد منشآت المخاطر الكبرى .',
                       '2. تعني عبارة "مادة خطرة": أي مادة أو مزيج من المواد يشكل خطورة بحكم خواصه الكيماوية أو الفيزيائية أو السمية إما وحده أو في تركيب مع غيره .',
                       '3. تعني عبارة "حادث كبير": أي حادث فجائي مثل: التسرب الكبير، أو الحريق، أو الانفجار في مجرى نشاط داخل منشأة ذات مخاطر كبرى، ويتضمن مادة خطرة أو أكثر، ويؤدي إلى خطر أكبر على العمال أو الجمهور أو البيئة عاجلاً أو آجلا'],
     'clauses' : [] },
     {'article_number' : 129,
     'article_text' : 'تضع الوزارة ضوابط لتحديد "المنشآت ذات المخاطر الكبرى" إستناداً إلى قائمة المواد الخطرة، أو فئات هذه المواد أو كلتيهما.',
     'clauses' : [] },
     {'article_number' : 130,
     'article_text' : 'على أصحاب العمل بالتنسيق مع الوزارة تحديد وضع منشآتهم على أساس الضوابط المشار إليها في المادة التاسعة والعشرين بعد المائة من هذا النظام.',
     'clauses' : [] },
     {'article_number' : 131,
     'article_text' : ['يصدر الوزير اللوائح والقرارات التي تتضمن الترتيبات اللازمة على مستوى المنشأة للوقاية من المخاطر الكبرى، وواجبات أصحاب العمل في هذا الخصوص ، وكذلك الترتيبات المتخذة لحماية الجمهور والبيئة خارج موقع كل منشأة ذات مخاطر كبرى، وحقوق العمال وواجباتهم، وغير ذلك من التدابير اللازمة لمنع الحوادث الكبرى والتقليل من مخاطر وقوعها والحد من آثارها.',
                       'يحدد الوزير - بقرار منه - المهن والأعمال التي تعد خطرة أو ضارة أو من شأنها أن تعرض العامل لأخطار أو أضرار غير عادية، والفئات التي يحظر - دائماً أو مؤقتاً - تشغيلها فيها أو يكون تشغيلها فيها بشروط خاصة، بما في ذلك مدى الحاجة إلى تحديد أوقات العمل لأي من تلك الفئات، وذلك بما يتوافق مع التزامات المملكة ذات الصلة الواردة في الاتفاقيات الدولية.'],
     'clauses' : [] },
     {'article_number' : 132,
     'article_text' : 'لا تسري أحكام هذا الفصل على المنشآت التي تخضع لفرع الأخطار المهنية من نظام التأمينات الاجتماعية.',
     'clauses' : [] },
     {'article_number' : 133,
     'article_text' : 'إذا أصيب العامل بإصابة عمل ، أو بمرض مهني، فإن صاحب العمل يلتزم بعلاجه، ويتحمل جميع النفقات اللازمة لذلك ، بطريقة مباشرة أو غير مباشرة، بما فيها الإقامة في المستشفى، والفحوص والتحاليل الطبية، والأشعة، والأجهزة التعويضية، ونفقات الانتقال إلى أماكن العلاج.',
     'clauses' : [] },
     {'article_number' : 134,
     'article_text' : 'تعد الإصابة إصابة عمل وفق ما هو منصوص عليه في نظام التأمينات الاجتماعية . وتعد الأمراض المهنية في حكم إصابات العمل، كما يعد تاريخ أول مشاهدة طبية للمرض في حكم تاريخ الإصابة.',
     'clauses' : [] },
     {'article_number' : 135,
     'article_text' : 'تعد في حكم الإصابة حالة الإنتكاس أو أي مضاعفة تنشأ عنها، ويسري عليها بالنسبة للمعونة والعلاج ما يسري على الإصابة الأصلية .',
     'clauses' : [] },
     {'article_number' : 136,
     'article_text' : 'تحدد الأمراض المهنية وفق جدول الأمراض المهنية المنصوص عليه في نظام التأمينات الاجتماعية وتحدد درجات العجز الدائم الكلي أو الجزئي وفق جدول دليل نسب العجز المنصوص عليه في النظام المذكور.',
     'clauses' : [] },
     {'article_number' : 137,
     'article_text' : 'للمصاب - في حالة عجزه المؤقت عن العمل الناتج من إصابة عمل - الحق في معونة مالية تعادل أجره كاملاً لمدة ستين يوما ثم يستحق مقابلاً ماليًا يعادل (75%) من أجره طوال المدة التي يستغرقها علاجه. فإذا بلغت مدة العلاج سنة أو تقرر طبيًّا عدم احتمال شفائه وحالته الصحية لا تمكنه من العمل، عدت الإصابة عجزا كليًا، وينهى العقد ويعوض عن الإصابة. ولا يكون لصاحب العمل حق في استرداد ما دفعه إلى المصاب خلال تلك السنة.',
     'clauses' : [] },
     {'article_number' : 138,
     'article_text' : 'إذا نتج عن الإصابة عجز دائم كلي أو أدت الإصابة إلى وفاة المصاب فللمصاب أو المستحقين عنه الحق في تعويض يقدر بما يعادل أجره عن مدة ثلاث سنوات بحد أدنى قدره أربعة وخمسون ألف ريال. أما إذا نتج عن الإصابة عجز دائم جزئي، فإن المصاب يستحق تعويضاً معادلاً لنسبة ذلك العجز المقدر، وفقاً لجدول دليل نسب العجز المعتمد، مضروبة في قيمة تعويض العجز الدائم الكلي.',
     'clauses' : [] },
     {'article_number' : 139,
     'article_text' : 'لا يلزم صاحب العمل بما ورد في المواد الثالثة والثلاثين بعد المائة والسابعة والثلاثين بعد المائة والثامنة والثلاثين بعد المائة من هذا النظام إذا ثبت أي مما يأتي:',
     'clauses' : ['1. أن العامل تعمد إصابة نفسه.',
                  '2. أن الإصابة حدثت بسبب سوء سلوك مقصود من جانب العامل .',
                  '3. أن العامل امتنع عن عرض نفسه على طبيب، أو امتنع عن قبول معالجة الطبيب المكلف بعلاجه من قبل صاحب العمل دون سبب مشروع.'
                  ] },
     {'article_number' : 140,
     'article_text' : 'تحدد مسؤولية أصحاب العمل السابقين الذين اشتغل لديهم العامل المصاب بالمرض المهني على ضوء التقرير الطبي للطبيب المعالج، ويلزم هؤلاء بالتعويض المنصوص عليه في المادة الثامنة والثلاثين بعد المائة من هذا النظام، كل بنسبة المدة التي قضاها المصاب في خدمته، بشرط أن تكون الصناعات أو المهن التي يمارسونها مما ينشأ عنها المرض الذي أصيب به العامل.',
     'clauses' : [] },
     {'article_number' : 141,
     'article_text' : 'تحدد بقرار من الوزير إجراءات الإبلاغ عن إصابات العمل.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الحادية والأربعون بعد المائة) من النظام في حالة عدم خضوع المنشأة لفرع الأخطار المهنية في نظام التأمينات الاجتماعية، تتبع - للإبلاغ عن إصابات العمل - الإجراءات التالية:

يقوم صاحب العمل بإبلاغ مكتب العمل المختص عن إصابة عامل لديه خلال اسبوع من تاريخ علمه بها.

يقوم مكتب العمل بالنظر فيما إذا كانت الإصابة إصابة عمل وفقا للتقارير الرسمية.

إذا لم يكن هناك تقرير طبي يحدد نسبة العجز الناتج عن الإصابة، أو طعن أحد الطرفين بالتقرير الطبي يقوم مكتب العمل بإحالة

المصاب إلى إحدى المستشفيات الحكومية للحصول على تقرير بذلك.

يقوم مكتب العمل بتحديد التعويض المستحق للمصاب وفقاً لنسبة العجز الواردة بالتقرير الطبي.

إذا رفض أحد الطرفين ما حدده مكتب العمل، يحال الموضوع إلى المحاكم العمالية المختصة للفصل فيه.
 """},
     {'article_number' : 142,
     'article_text' : 'على كل صاحب عمل أن يعد خزانة أو أكثر للإسعافات الطبية ، مزودة بالأدوية وغيرها، مما يلزم للإسعافات الطبية الأولية. وتحدد اللائحة ما يجب أن تحتويه هذه الخزانة من وسائل الإسعافات الأولية وعددها، وكميات الأدوية، وكذلك تنظيم وسائل حفظها وشروط من يقوم بمهمة الإسعافات ومستواه.',
     'clauses' : [] 
     },
     {'article_number' : 143,
     'article_text' : 'على كل صاحب عمل أن يعهد إلى طبيب أو أكثر بفحص عماله المعرضين لاحتمال الإصابة بأحد الأمراض المهنية المحددة في جداول الأمراض المهنية - المنصوص عليها في نظام التأمينات الاجتماعية - فحصاً شاملاً مرة كل سنة على الأقل ، وأن يثبت نتيجة ذلك الفحص في سجلاته ، وكذلك في ملفات أولئك العمال .',
     'clauses' : [] },
     {'article_number' : 144,
     'article_text' : 'على صاحب العمل أن يوفر لعماله العناية الصحية الوقائية والعلاجية طبقاً للمستويات التي يقررها الوزير، مع مراعاة ما يوفره نظام الضمان الصحي التعاوني .',
     'clauses' : [] },
     {'article_number' : 145,
     'article_text' : 'يجوز لصاحب العمل بعد موافقة الوزير إنشاء صندوق للتوفير والادخار، على أن تكون مساهمة العمال فيه إختيارية . ويجب إعلان الأحكام المنظمة لكل ما يتصل بقواعد عمل هذا الصندوق.',
     'clauses' : [] },
     {'article_number' : 146,
     'article_text' : 'يلزم صاحب العمل وعلى نفقته بالنسبة لمن يؤدي عملاً في الأماكن البعيدة عن العمران بكل ما يأتي أو بعضه وفقاً لما يحدده الوزير:',
     'clauses' : ['1. توفير حوانيت لبيع الطعام والملابس وغير ذلك من الحاجات الضرورية بأسعار معتدلة، وذلك في مناطق العمل التي لا تتوافر فيها عادة تلك الحوانيت .',
                  '2. توفير وسائل ترفيه وتثقيف مناسبة وملاعب رياضية ملحقة بأماكن العمل.',
                  '3. إجراء ما يلزم من الترتيبات الطبية المناسبة للمحافظة على صحة العمال وعلاج أسرهم علاجاً شاملاً. (ويقصد بالأسرة: الزوج والأولاد والأم والأب المقيمون معه).',
                  '4. توفير مدارس لتعليم أولاد العمال إذا لم يتوافر في المنطقة مدارس كافية.',
                  '5. إعداد مساجد أو مصليات في أماكن العمل.',
                  '6. إعداد برامج لمحو الأمية بين العمال .','وتحدد اللائحة الأماكن البعيدة عن العمران.'
                  ] 
                  
                  ,"related_articles": """ في تنفيذ أحكام المادة السادسة والأربعون بعد المائة) من النظام تحدد الأماكن البعيدة عن العمران وفق الآتي:

1 مواقع العمل التي تبتعد عن النطاق العمراني الذي تحدده الأمانات، والبلديات المختلفة بمسافة تزيد على خمسين كيلو مترا، إذا كانت الطريق معبدة ومسافة خمسة وعشرين كيلو مترا، إذا كانت الطريق غير معبدة.

2 التجمعات السكانية التي لا تتوفر بها المرافق والخدمات. """},
     {'article_number' : 147,
     'article_text' : 'يلزم صاحب العمل الذي يؤدي عملا في الأماكن البعيدة عن العمران، وفي المناجم والمحاجر ومراكز التنقيب عن النفط بتوفير المساكن والمخيمات والوجبات الغذائية للعمال. ويحدد الوزير بقرار منه شروط المساكن والمخيمات ومواصفاتها ومقابل الانتفاع بالمساكن، وكذلك عدد الوجبات الغذائية وكميات لطعام وأنواعه والشروط اللازمة لها، وما يتحمله العامل مقابل الوجبة ، وغير ذلك مما يلزم للمحافظة على صحة العمال.',
     'clauses' : [] },
     {'article_number' : 148,
     'article_text' : 'على كل صاحب عمل أن يوفر لعماله وسائل الإنتقال من محل إقامتهم ، أو من مركز تجمع معين إلى أماكن العمل، وإعادتهم يومياً إذا كانت هذه الأماكن لا تصل إليها وسائل المواصلات المنتظمة في مواعيد تتفق مع مواعيد العمل .',
     'clauses' : [] },
     {'article_number' : 151,
     'article_text' : ['1. للمرأة العاملة الحق في إجازة وضع بأجر كامل لمدة (اثني عشر) أسبوعًا، منها وجوبيًا الأسابيع الستة التالية للوضع، ولها أن توزع الأسابيع الستة المتبقية وفق ما تراه، ابتداءً من أربعة أسابيع قبل التاريخ المرجح للوضع. ويحدد التاريخ المرجح للوضع بموجب شهادة طبي مصدقة من جهة صحية. وفي حال قل المتبقي من مدة الإجازة عن (ستة) أسابيع نتيجة تأخر الوضع عن تاريخه المرجح، فتحتسب المدة المكملة لها إجازة دون أجر. وفي جميع الأحوال يحق للمرأة العاملة تمديد هذه الإجازة (شهراً) دون أجر',
                       '2. للمرأة العاملة - في حالة إنجاب طفل مريض أو من ذوي الإعاقة وتتطلب حالته الصحية مرافقاً مستمراً له- الحق في إجازة مدتها (شهر) بأجر كامل تبدأ بعد انتهاء مدة إجازة الوضع، ولها الحق في تمديد الإجازة لمدة شهر دون أجر.'],
     'clauses' : [] },
     {'article_number' : 153,
     'article_text' : 'على صاحب العمل توفير الرعاية الطبية للمرأة العاملة أثناء الحمل والولادة.',
     'clauses' : [] },
     {'article_number' : 154,
     'article_text' : 'يحق للمرأة العاملة عندما تعود إلى مزاولة عملها بعد إجازة الوضع أن تأخذ بقصد إرضاع مولودها فترة أو فترات للاستراحة لا تزيد في مجموعها على الساعة ف اليوم الواحد، وذلك علاوة على فترات الراحة الممنوحة لجميع العمال، وتحسب هذه الفترة أو الفترات من ساعات العمل الفعلية، ولا يترتب عليها تخفيض الأجر .',
     'clauses' : []
      ,"related_articles": """ في تنفيذ أحكام المادة الرابعة والخمسون بعد المائة من النظام:

1 يحق للمرأة العاملة الحصول على فترة، أو فترات استراحة بقصد إرضاع مولودها، مدفوعة الأجر لا تزيد في مجموعها عن الساعة في اليوم الواحد وتحسب من ساعات العمل الفعلية، وذلك لمدة أربعة وعشرين شهرا من تاريخ الوضع، سواء أكانت الرضاعة طبيعية، أو غير ذلك.

.2 لا تعتبر فترة الاستراحة بقصد إرضاع مولودها، من ضمن فترات الراحة (الرسمية) المخصصة لجميع العاملين.

.3 تحدد فترة، أو فترات الاستراحة بقصد الإرضاع بحسب توفر الحضانة داخل المنشأة من عدمها، وفق التالي:

إذا لم تتوفر حضانة داخل المنشأة: يحق للمرأة العاملة اختيار فترة ساعة الرضاعة؛ إما أن تكون بداية الدوام، أو نهايته بما يتناسب مع مصلحة العمل.

إذا توفرت حضانة داخل المنشأة : يحق للمرأة العاملة اختيار فترة أو فترات استراحة يكون إجمالي مدتها ساعة واحدة للرضاعة بما يتناسب مع مصلحة العمل.

4. يجب على المرأة العاملة بعد عودتها من إجازة الوضع إشعار صاحب العمل كتابة بالوقت الذي تحدده لفترة أو فترات تلك الاستراحة وما يطرأ على ذلك الوقت من تعديل.
 """ },
     {'article_number' : 155,
     'article_text' : 'لا يجوز لصاحب العمل فصل العاملة أو إنذارها بالفصل أثناء حملها أو تمتعها بإجازة الوضع، ويشمل ذلك مدة مرضها الناشئ عن أي منهما، على أن يُثبت المرض بشهادة طبية معتمدة، وأن لا تتجاوز مدة غيابها (مائة وثمانين) يوما في السنة سواءً أكانت متصلة أم متفرقة.',
     'clauses' : [] 
     },
     {'article_number' : 157,
     'article_text' : 'يسقط حق العاملة فيما تستحقه وفقاً لأحكام هذا الباب إذا عملت لدى صاحب عمل آخر أثناء مدة إجازتها المصرح بها، ولصاحب العمل الأصلي- في هذه الحالة - أن يحرمها من أجرها عن مدة الإجازة ، أو أن يسترد ما أداه لها.',
     'clauses' : [] },
     {'article_number' : 158,
     'article_text' : 'على صاحب العمل في جميع الأماكن التي يعمل فيها نساء وفي جميع المهن أن يوفر لهن مقاعد، تأميناً لإستراحتهن.',
     'clauses' : [] },
     {'article_number' : 159,
     'article_text' : ['1. على كل صاحب عمل يشغل خمسين عاملة فأكثر أن يهيئ مكانا مناسبا يتوافر فيه العدد الكافي من المربيات ، لرعاية أطفال العاملات الذين تقل أعمارهم عن ست سنوات ، وذلك إذا بلغ عدد الأطفال عشرة فأكثر .',
                       '2. يجوز للوزير أن يلزم صاحب العمل الذي يستخدم مائة عاملة فأكثر في مدينة واحدة أن ينشئ داراً للحضانة بنفسه أو بالمشاركة مع أصحاب عمل آخرين في المدينة نفسها، أو يتعاقد مع دار للحضانة قائمة لرعاية أطفال العاملات الذين تقل أعمارهم عن ست سنوات وذلك أثناء فترات العمل، وفي هذه الحالة يحدد الوزير الشروط والأوضاع التي تنظم هذه الدار، كما يقرر نسبة التكاليف التي تفرض على العاملات المستفيدات من هذه الخدمة.'],
     'clauses' : [] },
     {'article_number' : 160,
     'article_text' : ['1. للمرأة العاملة المسلمة التي يتوفى زوجها الحق في إجازة عدة بأجر كامل لمدة لا تقل عن أربعة أشهر وعشرة أيام من تاريخ الوفاة، ولها الحق في تمديد هذه الإجازة دون أجر إن كانت حاملاً - خلال هذه الفترة - حتى تضع حملها، ولا يجوز لها الاستفادة من باقي إجازة العدة الممنوحة لها - بموجب هذا النظام - بعد وضع حملها.',
                       '2. للمرأة العاملة غير المسلمة التي يتوفى زوجها الحق في إجازة بأجر كامل لمدة خمسة عشر يوماً.',
                       'وفي جميع الأحوال لا يجوز للعاملة المتوفى عنها زوجها ممارسة أي عمل لدى الغير خلال هذه المدة. ويحق لصاحب العمل أن يطلب الوثائق المؤيدة للحالات المشار إليها.'],
     'clauses' : [] },
     {'article_number' : 161,
     'article_text' : 'لا يجوز تشغيل الأحداث في الأعمال الخطرة أو الصناعات الضارة، أو في المهن والأعمال التي يحتمل أن تعرض صحتهم أو سلامتهم أو أخلاقهم للخطر، بسبب طبيعتها أو الظروف التي تؤدى فيها. ويحدد الوزير بقرار منه الأعمال والصناعات والمهن المشار إليها.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الواحدة والستون بعد المائة) من النظام يحظر عمل الحدث الذي أتم الخامسة عشرة من عمره، ولم يبلغ الثامنة عشرة في المهن والأعمال التي يحتمل أن تعرض صحته، وسلامته، وأخلاقه للخطر بسبب طبيعتها، أو الظروف التي تؤدى فيها ومنها ما يلي:

1.	العمل في المناجم، أو المحاجر، أو استخراج المواد المعدنية من تحت الأرض.

2.	الصناعات ذات المخاطر الصحية.

3.	الأعمال الشاقة.

4.	الأعمال التي قد تعرض الحدث لمخاطر جسدية بسبب العمل على الآلات ذات المخاطر العالية مثل آلات القطع الحادة.

5.	أي عمل قد يؤدي مكان وظروف أدائه إلى تعريض الحدث للمشكلات الأخلاقية والنفسية والجسدية.
 """},
     {'article_number' : 162,
     'article_text' : ['1. لا يجوز تشغيل أي شخص لم يتم الخامسة عشرة من عمره ولا يسمح له بدخول أماكن العمل، وللوزير أن يرفع هذه السن في بعض الصناعات أو المناطق أو بالنسبة لبعض فئات الأحداث بقرار منه.',
                       '2. استثناء من الفقرة (1) من هذه المادة يجوز للوزير أن يسمح بتشغيل أو عمل الأشخاص الذين تتراوح أعمارهم ما بين (15-13) سنة في أعمال خفيفة ، يراعى فيها الآتي : 1/2- ألا يحتمل أن تكون ضارة بصحتهم أو نموهم. 2/2- ألا تعطل مواظبتهم في المدرسة واشتراكهم في برامج التوجيه أو التدريب المهني، ولا تضعف قدرتهم على الاستفادة من التعليم الذي يتلقونه .'],
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الثانية والستون بعد المائة من النظام لا يجوز بأي حال من الأحوال، تشغيل من لم يتم الخامسة عشرة من عمره عدا الحالات المنصوص عليها في المادة السابعة والستون بعد المائة) من نظام العمل. """},
     {'article_number' : 163,
     'article_text' : 'يحظر تشغيل الأحداث أثناء فترة من الليل لا تقل عن إثنتي عشرة ساعة متتالية إلا في الحالات التي يحددها الوزير بقرار منه .',
     'clauses' : [] 
     ,"related_articles": """  في تنفيذ أحكام المادة الثالثة والستون بعد المائة من النظام استثناء من حكم هذه المادة يجوز تشغيل الأحداث أثناء فترات من الليل في الحالات التالية:

1.	المنشأة التي يقتصر العمل فيها على أفراد الأسرة.

2.	العمل في المدارس المهنية، ومراكز التدريب.

3.	العمل في المخابز، باستثناء الفترة من التاسعة مساءً وحتى الرابعة صباحًا.
4.	حالات القوة القاهرة، والطوارئ.
"""},
     {'article_number' : 164,
     'article_text' : [' لا يجوز تشغيل الأحداث تشغيلا فعليا أكثر من ست ساعات في اليوم الواحد لسائر شهور السنة ، عدا شهر رمضان فيجب آلا تزيد ساعات العمل الفعلية فيه على أربع ساعات .',
                       ' وتنظم ساعات العمل بحيث لا يعمل الحدث أكثر من أربع ساعات متصلة ، دون فترة أو أكثر للراحة والطعام والصلاة، لا تقل في المرة الواحدة عن نصف ساعة، وبحيث لا يبقى في مكان العمل أكثر من سبع ساعات .',
                       ' ولا يجوز تشغيل الأحداث في أيام الراحة الأسبوعية أو في أيام الأعياد والعطلات الرسمية والإجازة السنوية.',
                       ' ولا تسري عليهم الاستثناءات التي نصت عليها المادة السادسة بعد المائة من هذا النظام.'],
     'clauses' : [] },
     {'article_number' : 165,
     'article_text' : 'على صاحب العمل قبل تشغيل الحدث أن يستوفي منه المستندات الآتية:',
     'clauses' : ['1. بطاقة الهوية الوطنية أو شهادة رسمية بميلاده.',
                  '2. شهادة باللياقة الصحية للعمل المطلوب ، صادرة من طبيب مختص ، ومصدق عليها من جهة صحية.',
                  '3. موافقة ولي أمر الحدث .',
                  'ويجب حفظ هذه المستندات في الملف الخاص بالحدث .'] },
     {'article_number' : 166,
     'article_text' : 'على صاحب العمل أن يبلغ مكتب العمل المختص عن كل حدث يشغله خلال الأسبوع الأول من تشغيله ، وأن يحتفظ في مكان العمل بسجل خاص للعمال الأحداث يبين فيه إسم الحدث وعمره والأسم الكامل لولي أمره ومحل إقامته وتاريخ تشغيله.',
     'clauses' : [] },
     {'article_number' : 167,
     'article_text' : 'لا تسري الأحكام المنصوص عليها في هذا الباب على العمل الذي يؤديه الأطفال والأحداث في المدارس لأغراض التعليم العام أو المهني أو لتقني، وفي مؤسسات التدريب الأخرى، ولا تسري على العمل الذي يؤديه في المنشآت الأشخاص الذين بلغوا سن أربع عشرة سنة ع الأقل إذا كان هذا العمل ينفذ وفقاً لشروط يقررها الوزير، وكان العمل يشكل جزءًا أساسياً من الآتي:',
     'clauses' : ['1. دورة تعليمية، أو تدريبية، تقع مسؤوليتها الرئيسية على مدرسة، أو مؤسسة تدريب.',
                  '2. برنامج تدريبي ينفذ قسمه الأكبر، أو كله في منشأة إذا كانت الجهة المختصة قد أقرته .'] 
                  
         ,"related_articles": """ في تنفيذ أحكام المادة السابعة والستون بعد المائة من النظام يجب توافر الشروط التالية:

1.	أن يكون هناك إشراف مباشر من قبل الجهة المسئولة عن النشاط.

2.	أن يكون التعليم أو التدريب بأسلوب متدرج، بحيث لا يشكل صعوبة على المتعلم، أو المتدرب. 

3.	ألا يعوق التعليم والتدريب التحصيل الدراسي للمتعلم، أو المتدرب. 

4.	ألا تكون من الأعمال الخطرة المنصوص عليها في المادة الحادية والستون بعد المائة من نظام العمل

5.	أن تحصل الجهة التي تريد تنظيم برامج تعليمية، أو تدريبية على موافقة الوزارة على ذلك، وكذلك موافقة الجهة المرخصة للنشاط. .
 """},
     {'article_number' : 168,
     'article_text' : 'يقصد بالفاظ وعبارات (السفينة، ومجهز السفينة، والربان، والبحار، وعقد العمل البحري) أينما وردت في هذا الباب المعاني المبينة حيالها في النظام البحري التجاري.',
     'clauses' : [] },
     {'article_number' : 169,
     'article_text' : 'يخضع جميع من يعمل على ظهر السفينة لسلطة ربانها وأوامره.',
     'clauses' : [] },
     {'article_number' : 170,
     'article_text' : 'يجب أن تسجل في سجلات السفينة أو أن تلحق بها جميع عقود عمل البحارة العاملين عليها، وأن تكون هذه العقود محررة بصيغة واضحة، ويجب أن ينص في العقد على ما إذا كان معقوداً لمدة محددة أو لسفرة، فإذا كان معقوداً لمدة محددة حددت المدة بصورة واضحة ، وإذا كان لسفرة حددت المدينة أو المرفأ البحري الذي تنتهي عنده السفرة، وفي أي مرحلة من مراحل تفريغ السفينة أو تحميلها في هذا المرفأ ينتهي العقد .',
     'clauses' : [] },
     {'article_number' : 171,
     'article_text' : 'يجب أن ينص في عقد العمل البحري على تاريخ إبرامه ومكانه ، وإسم المجهز، وإسم البحار ولقبه وسنه وجنسيته وموطنه، ونوع العمل المكلف به، وكيفية أدائه، والشهادة التي تتيح له العمل في الملاحة البحرية، والتذكرة الشخصية البحرية ، ومقدار الأجر، ومدة العقد، أما إذا كان العقد لسفرة واحدة فيجب تحديد المدينة أو المرفأ البحري الذي تنتهي عنده الرحلة، وفي أي مرحلة من مراحل تفريغ السفينة أو تحميلها في هذا المرفأ ينتهي العمل ، وغير ذلك من تفاصيل العقد . ويكون العقد من ثلاث نسخ نسخة لمجهز السفينة ونسخة للربان للإحتفاظ بها على ظهر السفينة ونسخة للبحار.',
     'clauses' : [] },
     {'article_number' : 172,
     'article_text' : 'يجب أن تعلن في السفينة وفي القسم المخصص للعاملين فيها قواعد العمل على ظهرها وشروطه، ويجب أن تتضمن القواعد والشروط مايأتي:',
     'clauses' : ['1. إلتزامات البحارة وواجباتهم وقواعد تنظيم العمل على ظهر السفينة والجداول الزمنية للخدمة، وساعات العمل اليومية.',
                  '2. واجبات مجهز السفينة تجاه البحارة، من حيث الأجور الثابتة والمكافآت ، وغير ذلك من أنواع الأجر.',
                  '3. كيفية تعليق دفع الأجور أو الحسم منها، وكيفية دفع السلف على الأجور.',
                  '4. مكان تصفية الأجور وزمانها، وحسابها النهائي.',
                  '5. قواعد تقديم الغذاء والمبيت وأصولها على ظهر السفينة .',
                  '6. علاج أمراض البحارة وإصاباتهم.',
                  '7. سلوك البحارة ، وشروط ترحيلهم إلى بلدهم.',
                  '8. إجازات البحارة السنوية المدفوعة الأجر.',
                  '9. مكافأة نهاية الخدمة، وغير ذلك من التعويضات التي ستدفع بمناسبة إنهاء عقد العمل ، أو إنتهائه.'
                  ] },
     {'article_number' : 173,
     'article_text' : 'يشترط فيمن يعمل بحاراً :',
     'clauses' : ['1. أن يكون قد أتم من العمر ثماني عشرة سنة.',
                  '2.أن يكون حاصلاً على شهادة تتيح له العمل في الخدمة البحرية',
                  '3. أن يكون لائقاً طبياً .'] },
     {'article_number' : 174,
     'article_text' : 'تدفع جميع استحقاقات البحار بالعملة الرسمية، ويجوز أداؤها بالعملة الأجنبية إذا أستحقت والسفينة خارج المياه الإقليمية وقبل البحار ذلك . وللبحار أن يطلب من صاحب العمل صرف ما يستحقه من أجره النقدي لمن يعينه.',
     'clauses' : [] },
     {'article_number' : 175,
     'article_text' : 'إذا أختصر السفر لأي سبب من الأسباب ، سواءاً كان ذلك إختيارياً أم قهرياً ، فلا يترتب على ذلك نقص أجر البحار المشغل بعقد عمل بحري، لمدة رحلة بحرية واحدة.',
     'clauses' : [] },
     {'article_number' : 176,
     'article_text' : 'إذا حدد الأجر بحصة من الأرباح أو أجر السفينة فإن البحار لا يستحق تعويضاً في حالة إلغاء الرحلة ، ولا زيادة في الأجر عند تأخير الرحلة أو إطالتها ، أما إذا كان التأخير أو الإطالة ناشئاً عن فعل الشاحنين إستحق البحار تعويضاً من المجهز.',
     'clauses' : [] },
     {'article_number' : 177,
     'article_text' : 'يستحق البحار أجره إذا أسرت السفينة، أو غرقت أو أصبحت غير صالحة للملاحة ، وذلك حتى يوم وقوع الحادث.',
     'clauses' : [] },
     {'article_number' : 178,
     'article_text' : 'دون إخلال بالأحكام المتعلقة بعقد العمل البحري الواردة في هذا النظام؛ تصدر بقرار من الوزير -بالتنسيق مع الهيئة العامة للنقل- لائحة تنظيم عقد العمل البحري، وتشتمل على الأحكام المتعلقة بحقوق طرفي العقد والتزاماتهما، وظروف المعيشة والسلامة والغذاء والنوم والترفيه على متن السفينة، والتدابير الواجب على صاحب العمل اتخاذها للوقاية من الإصابات والأمراض المهنية، والرعاية الصحية، وساعات العمل والراحة والإجازات، وتدريب وتنمية مهارات البحار، وأحكام إعادة البحار إلى موطنه، وإصدار شهادة التزام السفينة بأحكام هذا النظام، وآلية التفتيش والرقابة على التزام السفن في ضوء هذا النظام، وتحديد المخالفات والعقوبات المترتبة على ارتكابها، وأحكام التسوية الودية للشكاوى.',
     'clauses' : [] },
    {'article_number' : 179,
     'article_text' : 'لا تزيد ساعات العمل على ظهر السفينة أثناء وجودها في عرض البحر على أربع عشرة ساعة في مدة أربع وعشرين ساعة، ولا على إثنتين وسبعين ساعة في مدة سبعة أيام.',
     'clauses' : [] },
     {'article_number' : 180,
     'article_text' : 'لكل بحار أسهم في مساعدة سفينة أخرى، أو إنقاذها، نصيب في المكافإة التي تستحقها السفينة التي يعمل فيها، أياً كان نوع أجرة العمل الذي يؤديه.',
     'clauses' : [] },
     {'article_number' : 181,
     'article_text' : 'إذا توفي أحد البحارة أثناء الرحلة فيكون لورثته الحق في الحصول على أجره إلى يوم وفاته إذا كان الأجر بحسب الشهر. أما إذا كان أجره يحسب بالرحلة فيحق للورثة تسلم أجره عن الرحلة كاملة 0 وإذا كان الأجر حصة في الأرباح، فإنها تستحق بأكملها. وتودع المبالغ المستحقة للبحار المتوفى، أو المفقود، أو الذي يتعذر عليه التسلم، لدى مكتب العمل في ميناء الوصول في المملكة.',
     'clauses' : [] },
     {'article_number' : 182,
     'article_text' : 'يجوز لصاحب العمل إنهاء العقد دون سبق إعلان وبغير تعويض إذا ألغيت الرحلة قبل بدئها بسبب ليس لمجهز السفينة إرادة فيه، وكان الآجر على أساس الرحلة الواحدة، ما لم ينص في العقد على غير ذلك.',
     'clauses' : [] },
     {'article_number' : 183,
     'article_text' : 'يلتزم صاحب العمل في حالة إنقضاء العقد أو فسخه بما يأتي :',
     'clauses' : ['1. أن يعيد البحار إلى الميناء الذي سافر منه عند بدء تنفيذ العقد.',
                  '2. أن يتكفل بغذائه ونومه حتى بلوغه ذلك الميناء.',
                  ] },
     {'article_number' : 184,
     'article_text' : 'يلتزم المجهز بترحيل البحار إلى بلده في الحالات الاتية :',
     'clauses' : ['1. إذا ألغي السفر بفعل مجهز السفينة بعد قيام السفينة.',
                  '2. إذا ألغي السفر بعد إبحار السفينة، بسبب منع التجارة مع الجهة التي عينت لسفرها.',
                  '3. إذا أخرج البحار من السفينة بسبب إصابته بمرض، أو جرح أو عاهة .',
                  '4. إذا بيعت السفينة في بلد أجنبي.',
                  '5. إذا عزل البحار من الخدمة أثناء السفر من غير مسوغ نظامي .',
                  '6. إذا إنتهى العقد مع البحار في ميناء غير الميناء الذي نص عليه في العقد.'
                  ] },
     {'article_number' : 185,
     'article_text' : 'يقصد بالعمل في المناجم والمحاجر الآتي :-',
     'clauses' : ['1. العمليات الخاصة بالبحث، أو الكشف عن المواد المعدنية، بما في ذلك الأحجار الكريمة، أو إستخراجها، أو تصنيعها بالمنطقة الصادر عنها الترخيص ، سواء أكانت المعادن صلبة أم سائلة .',
                  '2. العمليات الخاصة باستخراج رواسب المواد المعدنية الموجودة على سطح الأرض أو في باطنها، أو تركيزها، أو تصنيعها في منطقة الترخيص .',
                  '3. ما يلحق بالعمليات المشار إليها في الفقرتين 1-2 من هذه المادة من أعمال البناء وإقامة التركيبات والأجهزة.'
                  ] },
     {'article_number' : 186,
     'article_text' : 'لا يجوز تشغيل أي شخص في المنجم أو المحجر لم يتم الثامنة عشرة من العمر.',
     'clauses' : [] },
     {'article_number' : 187,
     'article_text' : 'لا يجوز السماح لأي شخص بالعمل في العمليات التي يسري عليها هذا الباب إلا بعد إجراء فحص طبي كامل عليه، وثبوت لياقته الصحية للعمل المطلوب ويجب إعادة هذا الفحص دورياً ولا يجوز تحميل العامل أي نفقة مقابل الفحوص الطبية اللازمة . ويحدد الوزير بقرار منه الأوضاع والشروط والمدد التي يجب الإلتزام بها.',
     'clauses' : [] },
     {'article_number' : 188,
     'article_text' : 'لا تزيد ساعات العمل الفعلية التي يمضيها العامل تحت سطح الأرض على سبع ساعات في اليوم ، ولا يجوز إبقاء العامل في مكان العمل سواء فوق سطح الأرض أو في باطنها مدة تزيد على عشر ساعات في اليوم، وإذا كان العمل في باطن الأرض فتشمل هذه المدة الوقت الذي يستغرقه العامل للوصول من سطح الأرض والوقت الذي يستغرقه للعودة من باطن الأرض إلى سطحها.',
     'clauses' : [] },
     {'article_number' : 189,
     'article_text' : 'يحظر دخول أماكن العمل وملحقاتها على غير العاملين فيها وعلى غير المكلفين بالتفتيش على المنجم أو المحجر، والأشخاص الذين يحملون إذناً خاصاً من الجهة المختصة .',
     'clauses' : [] },
     {'article_number' : 190,
     'article_text' : 'على صاحب العمل أن يعد سجلاً خاصا لقيد العمال وحصرهم قبل دخولهم إلى أماكن العمل وعند خروجهم منها.',
     'clauses' : [] },
     {'article_number' : 191,
     'article_text' : 'على صاحب العمل أو المدير المسؤول أن يضع لائحة بالأوامر والتعليمات الخاصة بالسلامة العامة.',
     'clauses' : [] },
     {'article_number' : 192,
     'article_text' : 'على صاحب العمل إنشاء نقطة إنقاذ قريبة من مكان العمل مجهزة بأدوات الإنقاذ والإسعافات الضرورية ، وأن يكون بهذه النقطة وسيلة اتصال مناسبة ، بحيث تصلح للاستعانة بها في الحال ، وعليه تعيين عامل فني مدرب للإشراف على عمليات الإنقاذ والإسعافات الأولية .',
     'clauses' : [] },
     {'article_number' : 193,
     'article_text' : 'مع عدم الإخلال بحكم المادة الثانية والأربعين بعد المائة من هذا النظام على صاحب العمل أن يعد في كل منجم أو محجر يشتغل فيه خمسون عاملاً على الأقل مكاناً مناسباً يحتوي على غرفة مجهزة بوسائل الإنقاذ والإسعافات الأولية، وأخرى للتمريض، فضلاً عن غرفة أو أكثر التغيير الملابس. أما في المناجم والمحاجر التي يقل عدد العمال في كل منها عن خمسين عاملاً وتقع في دائرة قطرها عشرون كيلو متراً فيجوز لصاحب العمل أن يشترك في إنشاء مكان للإنقاذ والإسعاف في مكان وسط ، أو ينشئ مكاناً للإنقاذ والإسعاف مستقلاً. وللوزير تحديد وسائل الإنقاذ والإسعاف وتدابير الوقاية والحماية في المناجم والمحاجر، وكذلك مسؤوليات أصحاب العمل وحقوق العمال وواجباتهم.',
     'clauses' : [] },
     {'article_number' : 194,
     'article_text' : 'يتولى تفتيش العمل مفتشون من موظفي الوزارة، أو من غيرهم من السعوديين، يحددهم الوزير أو من يفوضه، وتكون لهم الصلاحيات والاختصاصات المنصوص عليها في هذا النظام.',
     'clauses' : [] },
     {'article_number' : 196,
     'article_text' : 'يختص مفتشو العمل بما يأتي :',
     'clauses' : ['1. مراقبة تنفيذ أحكام هذا النظام واللائحة والقرارات الصادرة تنفيذا له .',
                  '2. تزويد أصحاب العمل والعمال بالمعلومات والإرشادات الفنية التي تمكنهم من اتباع أحسن الوسائل لتنفيذ أحكام هذا النظام.',
                  '3. إبلاغ المختصين بالوزارة بأوجه النقص التي تقصر الأحكام القائمة عن معالجتها، واقتراح ما يلزم لذلك .',
                  '4. ضبط مخالفات أحكام هذا النظام واللائحة والقرارات الصادرة تنفيذاً له .',
                  '5. التحقق من المخالفات التي ترصدها جهات حكومية مختصة أخرى وتحال إلى الوزارة.',
                  '6. اقتراح الغرامة المناسبة وفقًا لجدول المخالفات والعقوبات.'] },
     {'article_number' : 198,
     'article_text' : 'يحق لمفتشي العمل:',
     'clauses' : ['1. دخول أي منشأة خاضعة لأحكام نظام العمل في أي وقت من أوقات عمل المنشأة دون إشعار سابق.',
                  '2. القيام بأي فحص أو تحقيق لازم للتحقيق من سلامة تنفيذ النظام. ولهم على الأخص ما يأتي: أ. سؤال صاحب العمل أو من يمثله، أو العمال، على انفراد أو في حضور شهود، عن أي أمر من الأمور المتعلقة بتنفيذ أحكام النظام. ب. الاطلاع على جميع الدفاتر والسجلات والوثائق الأخرى اللازم الاحتفاظ بها طبقاً لأحكام هذا النظام والقرارات الصادرة بمقتضاه، والحصول على صور ومستخرجات منها. ج. أخذ عينة أو عينات من المواد المستعملة أو المتداولة في العمليات الصناعية وغيرها الخاضعة للتفتيش، مما يظن أن لها أثراً ضاراً على صحة العمال، أو سلامتهم ، وذلك لغرض تحليلها في المختبرات الحكومية ، ولمعرفة مدى هذا الأثر، مع إبلاغ صاحب العمل أو ممثله بذلك .'] },
     {'article_number' : 199,
     'article_text' : 'على أصحاب العمل ووكلائهم ومسؤوليهم في مكان العمل أن يقدموا للمفتشين، والموظفين المكلفين بتفتيش العمل، التسهيلات اللازمة للقيام بأداء واجبهم، وأن يقدموا لهم ما يطلبونه من بيانات تتعلق بطبيعة عملهم، وأن يستجيبوا لطلبات المثول أمامهم، وأن يوفدوا مندوباً عنهم ، إذا ما طلب منهم ذلك.',
     'clauses' : [] },
     {'article_number' : 200,
     'article_text' : 'على من يقوم بالتفتيش أن يبلغ بحضوره صاحب العمل أو ممثله، وذلك ما لم ير أن المهمة التي يقوم من أجلها بالتفتيش تقتضي غير ذلك .',
     'clauses' : [] },
     {'article_number' : 201,
     'article_text' : 'لمفتش العمل الحق في إصدار التعليمات إلى أصحاب العمل بإدخال التعديلات على قواعد العمل في الأجهزة والمعدات لديهم في الآجال التي يحددها، وذلك لضمان مراعاة الأحكام الخاصة بصحة العمال وسلامتهم 0 كما له في حالة وجود خطر يهدد صحة العمال وسلامتهم أن يطلب تنفيذ ما يراه لازماً من إجراءات لدرء هذا الخطر فوراً .',
     'clauses' : [] },
     {'article_number' : 202,
     'article_text' : 'على مفتش العمل أن يحيط بالسرية المطلقة الشكاوي التي تصل إليه بشأن أي نقص في الأجهزة أو أي مخالفة لأحكام النظام ، وألا يبوح لصاحب العمل أومن يقوم مقامه بوجود هذه الشكاوى.',
     'clauses' : [] },
     {'article_number' : 204,
     'article_text' : 'يشترك في التفتيش كلما دعت الحاجة أطباء ومهندسون وكيميائيون وإختصاصيون في السلامة والصحة المهنية. ولمدير مكتب العمل وللمفتشين أن يطلبوا عند الضرورة من الجهات التنفيذية المختصة تقديم ما يلزم من مساعدة.',
     'clauses' : [] },
     {'article_number' : 209,
     'article_text' : 'يصدر الوزير اللائحة التنفيذية لضبط أعمال التفتيش وتنظيمها.',
     'clauses' : [] },
     {'article_number' : 229,
     'article_text' : ['1 - مع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب كل من يخل بأي حكم من أحكام هذا النظام أو لائحته أو القرارات الصادرة تنفيذا له، بعقوبة أو أكثر من العقوبات الآتية : أ- غرامة مالية لا تتجاوز مائة ألف ريال. ب - إغلاق المنشأة لمدة لا تزيد على ثلاثين يوماً. ج - إغلاق المنشأة نهائيًّا.',
                       '2- يجوز مضاعفة العقوبة الموقعة على المخالف في حال تكرار ارتكاب لمخالفة.',
                       '3 - تتعدد الغرامات بتعدد الأشخاص الذين وقعت المخالفة في شأنهم.',
                       'يعاقب بغرامة لا تقل عن (200,000) مائتي ألف ريال ولا تزيد على (500,000) خمسمائة ألف ريال؛ كل من يخالف أحكام الفقرة (1) من المادة (الثلاثين) من هذا النظام، وذلك دون إخلال بما تقضي به المادة (التاسعة والعشرون بعد المائتين) منه.'],
     'clauses' : [] },
     {'article_number' : 230,
     'article_text' : ['1. للوزارة - بقرار من الوزير أو من ينيبه - إيقاع العقوبتين أو إحداهما المنصوص عليهما في الفقرتين الفرعيتين (أ) و(ب) من الفقرة (1) من المادة (التاسعة والعشرين بعد المائتين) من هذا النظام، بما لا يتجاوز نصف الحد الأعلى المقرر لأي منهما، ويجوز التظلم من القرار الصادر بالعقوبة أمام المحكمة الإدارية المختصة.',
                       '2. يصدر - بقرار من الوزير - جدول تحدد فيه المخالفات والعقوبات المقابلة لها التي لا تتجاوز نصف الحد الأعلى للعقوبتين الواردتين في الفقرتين الفرعيتين (أ) و(ب) من الفقرة (1) من المادة (التاسعة والعشرين بعد المائتين) من هذا النظام ، ويراعى في ذلك التدرج ا تحديد مقدارها وتناسبها مع جسامة المخالفة.',
                       '3. يصدر - بقرار من الوزير - جدول تحدد فيه المخالفات التي تتجاوز عقوباتها نصف الحد الأعلى للعقوبتين الواردتين في الفقرتين الفرعيتين (أ) و(ب) من الفقرة (1) من المادة (التاسعة والعشرين بعد المائتين) من هذا النظام ، وتحدد فيه كذلك المخالفات التي تكون عقوبتها العقوبة الواردة في الفقرة الفرعية (ج) من الفقرة (1) من المادة المذكورة.',
                       '4. إذا كانت المخالفة تستوجب عقوبة تزيد على نصف الحد الأعلى المقرر لها، أو كانت من المخالفات التي تستوجب عقوبة الإغلاق النهائي للمنشأة، وفقاً للجدول المنصوص عليه في الفقرة (3) من هذه المادة ؛ فترفع الوزارة دعوى أمام المحكمة المختصة للنظر فيها وإيقاع العقوبة المناسبة المنصوص عليها في المادة (التاسعة والعشرين بعد المائتين) من هذا النظام.',
                       '5. يجوز الاتفاق بين الوزارة والمخالف على تسوية المخالفة، وذلك بدفع مبلغ الغرامة الذي تقدره الوزارة، على أن يصدر بهذه التسوية قرار من الوزير أو من ينيبه.'],
     'clauses' : []
      ,"related_articles": """ (في تنفيذ أحكام الفقرات أرقام (1، 4، 5) من (المادة الثلاثون بعد المائتين من النظام:

أولاً: يتم إيقاع العقوبات الواردة في الجدول المبين بالبند (أولاً) بالفقرة (1) من قرار وزير الموارد البشرية والتنمية الاجتماعية الخاص بالمخالفات والعقوبات المقابلة لها على المخالفين من قبل الوحدة الإدارية المختصة بإيقاع العقوبات المعتمدة من معالي الوزير.

ثانياً: ينشىء وكيل الوزارة للرقابة وتطوير بيئة العمل بعد موافقة معالي الوزير وحدة أو مركز يختص بتلقي محضر ضبط مخالفة العمل من مفتشي العمل، ودراسة مدة نظامية ضبطها، وتصنيفها، والتحقق من ثبوتها، وإصدار القرارات بالعقوبات المقترح إيقاعها أو حفظ المحضر واتخاذ أي من الإجراءات التالية:

1. إصدار قرار إداري بإيقاع العقوبات على المخالف؛ إذا كانت العقوبات الواجب إيقاعها واردة بجدول العقوبات الواردة بالبند (أولاً) بالفقرة (1) من القرار آنف الذكر.

2 توجيه المختصين برفع دعاوى على المخالفين أمام المحكمة المختصة (المحاكم العمالية)؛ إذا كانت العقوبات الواجب إيقاعها واردة بجدول العقوبات الواردة بالبند (أولاً) بالفقرة (2) من القرار آنف الذكر.

3. توجيه بحفظ المحضر في حالة عدم ثبوت المخالفة.

ثالثاً: على مفتش العمل عند تحرير محضر ضبط أي مخالفة لنظام العمل، أو لهذه اللائحة، أو للقرارات الصادرة تنفيذاً له، تستوجب إيقاع أي من العقوبات المنصوص عليها في جدولي المخالفات والعقوبات المقابلة لها، أن يقوم برفعه إلى الإدارة المختصة أو الموظفين المختصين بإيقاع العقوبات كما ورد في البند ثانياً من هذه المادة..

رابعاً: ينشئ نائب الوزير للعمل مركز يختص بتلقي الآتي:

ا النظر في الاعتراضات على القرارات الإدارية القاضية بإيقاع عقوبات على مخالفات العمل المقدمة من المخالفين.

ب النظر في طلبات تسوية المخالفات المقدمة من المخالفين وذلك على النحو التالي:

فيما يخص الاعتراضات على القرارات الإدارية بإيقاع عقوبات مخالفات العمل، تصدر قراراتها وفقاً لإجراءات البند (خامسا وسادساً)

المنصوص عليهما في المادة (۳۸) من هذه اللائحة.

فيما يخص التسويات ترفع توصياتها للوزير لاعتمادها.

ت النظر في حالات سداد المخالفات من المنشات بالخطأ وإصدار قرار إداري بذلك.

ت. يكون الارتباط التنظيمي والإداري للمركز لنائب الوزير للعمل..

خامساً: يتم الاعتراض على القرار الإداري بإيقاع عقوبات مخالفات العمل خلال (ستين) يوما من تاريخ تبليغ المخالف بالقرار الإداري، ولا يوقف هذا الاعتراض تنفيذ عقوبة الغرامة.

سادساً: في حالة قبول الاعتراض على القرار الاداري بإيقاع عقوبة الغرامة، وإصدار قرار جديد بإلغائه بعد التنفيذ تعاد المبالغ المحصلة إلى المعترض وفق الإجراءات المتبعة لدى صندوق تنمية الموارد البشرية.

سابعاً: يشترط لتقديم طلبات تسوية مخالفات العمل، ما يلي:

1 أن يكون قد صدر قرار إداري بإيقاع أي من العقوبات المنصوص عليها في جدول المخالفات والعقوبات المقابلة لها بالبند (أولا) بالفقرة (1) من القرار أنف الذكر، أو حكم نهائي من المحكمة المختصة بإيقاع أي من العقوبات المنصوص عليها في جدول المخالفات والعقوبات المقابلة لها بالبند (أولا) بالفقرة (٢) من القرار آنف الذكر.

2. الا تكون التسوية لمخالفة تم تكرارها للمرة الثالثة خلال سنتين من تاريخ إيقاع العقوبة أو تمت التسوية في المرة التي تسبقها.

ثامناً: تتبع في تسوية مخالفات العمل الإجراءات التالية:

1 . أن يقدم المخالف طلب التسوية خلال (تسعين) يوما من تاريخ تبليغه بالقرار الإداري بإيقاع العقوبة عليه أو الحكم النهائي الصادر ضده على

أن تبت فيه الإدارة المختصة خلال تسعين يوما من تاريخ تقديم الطلب، ويجوز لها في هذه الحالة أن توصي بتعليق تنفيذ العقوبة لحين البت بالطلب.

2. يجب على المخالف العمل على إزالة المخالفات موضوع التسوية، وتقديم ما يفيد ذلك.

3. يجوز للإدارة المختصة استدعاء المخالف، ومناقشته حول موضوع التسوية، وبنودها، ويراعى عند نظر طلب التسوية الظروف المحيطة بارتكاب المخالفة.

4. ترفع الإدارة المختصة اتفاق التسوية مرفقاً به التوصية ليصدر قرار من الوزير أو من ينيبه بالتسوية، في حال موافقته.

5 على المخالف تنفيذ قرار تسوية المخالفة خلال (ستين) يوما من تاریخ تبلیغه به والا اعتبرت التسوية ملغاة.

6. يفوض الوزير نائب وزير الموارد البشرية والتنمية الاجتماعية لقطاع العمل بوضع الشروط التفصيلية لتسوية المخالفات.

تاسعاً: تشكيل لجنة للنظر في طلب الالتماس على قرارات مركز الاعتراضات ويتم تسمية أعضاء اللجنة بقرار من الوزير.
 """ },
     {'article_number' : 231,
     'article_text' : 'يلزم مرتكب المخالفة بإزالة المخالفة خلال مهلة تحددها اللائحة ، وفي حالة عدم إزالتها تعد مخالفة جديدة.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ أحكام المادة الحادية والثلاثون بعد المائتين من النظام يجب على المخالف إزالة المخالفة خلال عشرة أيام عمل من تاريخ إيقاع العقوبة عليه، وفي حال عدم إزالتها خلال المدة المذكورة تعتبر تكرارا للمخالفة، وتضاعف العقوبة عليه. """},
     {'article_number' : 232,
     'article_text' : 'يتم تحصيل الغرامات المقررة بموجب هذا النظام، وفقا للإجراءات المتبعة في تحصيل الأموال العامة ، وتؤول المبالغ إلى صندوق تنمية الموارد البشرية.',
     'clauses' : [] 
     ,"related_articles": """ في تنفيذ احكام المادة الثانية والثلاثون بعد المائتين من النظام، مع عدم الإخلال بالإجراءات المتبعة في تحصيل الأموال العامة، يسدد المخالف الغرامة الموقعة عليه خلال ستون يوم من تاريخ تبليغه بالقرار الإداري، أو الحكم النهائي، وفي حال عدم التنفيذ خلال هذه المدة توقف خدمات الوزارة عنه لحين السداد ولا يوقف التظلم أمام المحكمة الإدارية المختصة من أي قرار إداري بإيقاع عقوبة غرامة منصوص عليها في الجدول المبين بالبند (أولا) بالفقرة (1) من قرار وزير الموارد البشرية والتنمية الاجتماعية الخاص بالمخالفات والعقوبات المقابلة لها تنفيذ ذلك القرار، إلا بقرار من تلك المحكمة بوقف التنفيذ. """},
     {'article_number' : 233,
     'article_text' : 'للوزير منح مكافأة مالية لا تزيد على (25%) من مبلغ الغرامة المحصلة لمن يساعد - من موظفي التفتيش أو من غيرهم- في الكشف عن أي من مخالفات أحكام هذا النظام ولائحته والقرارات الصادرة تنفيذاً له.',
     'clauses' : [] },
     {'article_number' : 234,
     'article_text' : ['أ-لا تقبل أمام المحاكم العمالية أي دعوى تتعلق بالمطالبة بحق من الحقوق المنصوص عليها في هذا النظام أو الناشئة عن عقد العمل بعد مضي اثني عشر شهراً من تاريخ انتهاء علاقة العمل، ما لم يقدم المدعي عذراً تقبله المحكمة، أو يصدر من المدعى عليه إقرار بالحق.',
                       'ب-تنظر الدعاوى العمالية على وجه الاستعجال.'],
     'clauses' : [] },
     {'article_number' : 235,
     'article_text' : 'لا يجوز لصاحب العمل أثناء نظر الدعوى أمام المحاكم العمالية أن يغير من شروط التشغيل التي كانت سارية قبل بدء الإجراءات، تغييراً يترتب عليه الإضرار بموقف العامل في الدعوى.',
     'clauses' : [] },
     {'article_number' : 243,
     'article_text' : 'يصدر الوزير القرارات واللوائح اللازمة لتنفيذ أحكام هذا النظام خلال مائة وثمانين يوماً من تاريخ العمل بهذا النظام ، وتنشر اللوائح التنفيذية في الجريدة الرسمية.',
     'clauses' : [] },
     {'article_number' : 244,
     'article_text' : 'يحل هذا النظام محل نظام العمل والعمال ، الصادر بالمرسوم ذي الرقم ( م/21) والتاريخ 1389/9/6ه، ويلغي كل ما يتعارض معه من أحكام ويستمر العمل باللوائح والقرارات الصادرة قبل نفاذ هذا النظام إلى حين تعديلها.',
     'clauses' : [] },
     {'article_number' : 245,
     'article_text' : 'ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد مائة وثمانين يوماً من تاريخ نشره.',
     'clauses' : [] },




]
    # {'article_number' : ,
    #  'article_text' : '',
    #  'clauses' : [] },